[
    {
        "id": 1,
        "name": "Аренда",
        "category": 1,
        "objectIds": [6],
        "objectHeaders": ["Аренда нежилых зданий, сооружений (кроме линейных), помещений"],
        "objectDescs": [
            "Договоры аренды и субаренды земельного участка, заключенные на срок менее чем один год, не подлежат государственной регистрации.<p>Проведенная государственная регистрация договоров удостоверяется посредством совершения специальной регистрационной надписи на документе, по форме, установленной постановлением Правительства Российской Федерации  от 18.02.1998 № 219.</p>",
            "Договор аренды здания (сооружения) или нежилых помещений в здании, заключенный на срок не менее года, подлежит обязательной государственной регистрации. Такой договор при отсутствии государственной регистрации считается незаключенным. Исходя из судебной практики, в случае если срок действия договора аренды установлен с 1 января по 31 декабря либо с 1-го числа какого-либо месяца текущего года по последнее (29-е, 30-е или 31-е) число предыдущего месяца следующего года или с одного числа месяца текущего года по предшествующее число этого месяца следующего года, срок такого договора аренды судами признается равным году, а такой договор подлежит государственной регистрации."
        ]
    },
    {
        "id": 4,
        "name": "Дарение",
        "category": 1,
        "objectIds": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11]
    },
    {
        "id": 5,
        "name": "Купля – продажа",
        "category": 1,
        "objectIds": [1, 2, 3, 4]
    },
    {
        "id": 7,
        "name": "Внесение изменений в записи ЕГРП",
        "category": 1,
        "objectIds": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10]
    },
    {
        "id": 12,
        "name": "Наследование",
        "category": 1,
        "objectIds": [1, 2, 5]
    },
    {
        "id": 13,
        "name": "Отказ (прекращение) от права собственности",
        "category": 1,
        "objectIds": [5]
    },
    {
        "id": 16,
        "name": "Постановка на государственный кадастровый учет",
        "category": 0,
        "objectIds": [5]
    },
    {
        "id": 17,
        "name": "Кадастровый учет изменений объекта недвижимости",
        "category": 0,
        "objectIds": [5, 8, 13]
    },
    {
        "id": 19,
        "name": "Исправление технических и (или) кадастровых ошибок в кадастровых сведениях (за исключением кадастровых ошибок, для исправления которых требуется подготовка межевого плана или технического плана)",
        "category": 0,
        "objectIds": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10]
    },
    {
        "id": 20,
        "name": "Запрос сведений ГКН",
        "category": 0,
        "objectIds": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13]
    }
]