[
    {
        "id": 1,
        "text": "Было ранее зарегистрировано право на объект недвижимости?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [21]
    },
    {
        "id": 2,
        "text": "Является ли арендодателем земельного участка орган государственной власти или орган местного самоуправления?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [1],
        "objectIds": [5]
    },
    {
        "id": 4,
        "text": "Арендатор и (или) арендодатель является(ются):",
        "answers": [
            "юридическим лицом",
            "физическим лицом"
        ],
        "operationIds": [1],
        "objectIds": [5]
    },
    {
        "id": 6,
        "text": "В аренду будет сдаваться только часть земельного участка, поставленного на кадастровый учет?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [1],
        "objectIds": [5]
    },
    {
        "id": 7,
        "parentMatch": [
            [1, 4, 2],
			[1, 79, 2],
            [4, 35, 2],
            [5, 96, 2],
            [6, 93, 1],
            [7, 42, 2],
            [9, 42, 2],
            [11, 81, 2],
            [12, 63, 1],
			[13, 42, 2]
        ],
        "text": "Заявление на государственную регистрацию подается:",
        "answers": [
            "заявителем лично",
            "через представителя"
        ],
        "operationIds": [1, 2, 3, 8, 10, 13, 14, 15, 17],
        "objectIds": [
            [6],
            [1, 2],
            [5, 11, 12],
            [1, 8],
            [9],
            [5],
            [1, 8],
            [10],
            [5, 8, 13]
        ],
        "sort": ["2.2", "2.2", "2.2", "2.2", "2.2", "2.2", "2.2", "2.2", "2.2"]
    },

    {
        "id": 9,
		"parentMatch": [
            [1, 1, 1]
        ],
        "text": "Аренда земельного участка осуществляется:",
        "description": "Получать необходимые документы нужно в соответствии с регламентами (правилами) предоставления государственных и муниципальных услуг на соответствующей территории.",
        "answers": [
            "для строительства с предварительным согласованием места размещения объекта",
            "для строительства без предварительного согласования места размещения объекта через торги",
            "для строительства без предварительного согласования места размещения объекта и без проведения торгов",
            "для целей, не связанных со строительством",
            "собственником здания или сооружения, расположенного на данном земельном участке"
        ],
        "operationIds": [1],
        "objectIds": [5]
    },
    {
        "id": 10,
        "text": "Заявление подается:",
        "answers": [
            "заявителем лично",
            "через представителя"
        ],
        "operationIds": [16, 18, 19, 21],
        "sort": ["3.5", "2.1", "2.3", "2.1"]
    },

    {
        "id": 13,
        "text": "Относится ли арендуемый объект недвижимости к имуществу государственных или муниципальных предприятий?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [1],
        "objectIds": [6]
    },
    {
        "id": 14,
        "text": "Проводится ли в ходе кадастровых работ одновременно уточнение местоположения границы исходного земельного участка и образование нового земельного участка?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [16],
        "objectIds": [5],
        "sort": ["2.2"]
    },
    {
        "id": 15,
        "parentMatch": [
            [1, 79, 1],
            [9, 42, 1]
        ],
        "text": "Является ли заключаемый договор крупной сделкой или сделкой с заинтересованностью?",
        "description": "Крупной сделкой считается:<ul><li>Для обществ с ограниченной ответственностью, акционерных обществ - сделка или несколько взаимосвязанных сделок, связанных с приобретением, отчуждением (возможностью отчуждения) имущества, стоимость которого составляет 25 и более процентов стоимости имущества общества. Стоимость имущества определяется на основании данных бухгалтерской отчетности за последний отчетный период, предшествующий дню принятия решения о совершении крупной сделки (если уставом общества не предусмотрен более высокий размер крупной сделки). КРОМЕ сделок, совершаемых в процессе обычной хозяйственной деятельности ООО или АО, а также сделок, совершение которых обязательно для ООО в соответствии с законодательством Российской Федерации, и сделок, связанных с размещением посредством подписки (реализацией) обыкновенных акций общества, сделок, связанных с размещением эмиссионных ценных бумаг, конвертируемых в обыкновенные акции общества, а также сделок, совершение которых обязательно для общества в соответствии с законодательством Российской Федерации.</li><li>Для государственных и муниципальных унитарных предприятий – сделка или несколько взаимосвязанных сделок, связанных с приобретением, отчуждением или возможностью отчуждения унитарным предприятием имущества, стоимость которого составляет более 10% уставного фонда унитарного предприятия или более чем в 50 тысяч раз превышает установленный федеральным законом минимальный размер оплаты труда. Стоимость имущества, отчуждаемого унитарным предприятием в результате крупной сделки, определяется на основании данных его бухгалтерского учета, а стоимость приобретаемого унитарным предприятием имущества - на основании цены предложения такого имущества.</li><li>Для автономных учреждений и некоммерческих организаций – сделка или несколько взаимосвязанных сделок, связанная с распоряжением денежными средствами, отчуждением иного имущества (которым бюджетное учреждение вправе распоряжаться самостоятельно), а также с передачей такого имущества в пользование или в залог при условии, что цена такой сделки либо стоимость отчуждаемого или передаваемого имущества превышает 10% балансовой стоимости активов бюджетного учреждения.</li></ul>Сделкой с заинтересованностью считается:<ul><li>Для ООО и АО - сделка в совершении которой имеется заинтересованность следующих лиц:<ul><li>членов совета директоров (наблюдательного совета) общества</li><li>лиц, осуществляющих функции единоличного исполнительного органа общества,</li><li>членов коллегиального исполнительного органа общества</li><li>участников общества, имеющего совместно с его аффилированными лицами 20 и более процентов голосов от общего числа голосов участников общества,</li><li>лиц, имеющих право давать обществу обязательные для него указания.</li></ul></li><li>Для государственных и муниципальных унитарных предприятий – сделка, в совершении которой имеется заинтересованность руководителя унитарного предприятия.</li><li>Для некоммерческих организаций – сделка, в совершении которой имеется заинтересованность следующих лиц:<ul><li>руководителей (заместителей руководителей) некоммерческих организаций,</li><li>лиц, входящих в состав органов управления некоммерческих организаций или органов надзора за их деятельностью</li></ul></li><li>Для автономных учреждений – сделка, в совершении которой имеется заинтересованность следующих лиц:<ul><li>членов наблюдательного совета автономного учреждения,</li><li>руководителя автономного учреждения и его заместителей.</li></ul>Данные лица признаются заинтересованными в совершении сделки в случае если они, их супруги, родители, дети, полнородные и неполнородные братья и сестры, усыновители и усыновленные и (или) их аффилированные лица:<ul><li>являются стороной сделки или выступают в интересах третьих лиц в их отношениях с обществом;</li><li>владеют (каждый в отдельности или в совокупности) 20 и более процентами акций (долей, паев) юридического лица, являющегося стороной сделки или выступающего в интересах третьих лиц;</li><li>занимают должности в органах управления юридического лица, являющегося стороной сделки или выступающего в интересах третьих лиц, а также должности в органах управления управляющей организации такого юридического лица.</li></ul></li></ul>",
        "answers": [
            "Да, является",
            "Нет, не является"
        ]
    },
    {
        "id": 16,
        "text": "Относится ли земельный участок к искусственно созданным земельным участкам?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [16],
        "sort": ["2.3"]
    },
    {
        "id": 17,
        "text": "В аренду сдается полностью всё здание (сооружение, помещение)?",
        "answers": [
            "да, полностью всё здание (сооружение, помещение)",
            "нет, только часть здания (сооружения, помещения)"
        ],
        "operationIds": [1],
        "objectIds": [6]
    },
    {
        "id": 18,
        "parentMatch": [
            [1, 17, 2]
        ],
        "text": "Представлялся ли ранее кадастровый паспорт части здания (сооружения, помещения)?",
        "answers": [
            "да",
            "нет"
        ]
    },

    {
        "id": 20,
        "text": "Какое конкретно право собственности Вы хотите зарегистрировать?",
        "answers": [
            "индивидуальной собственности",
            "общей долевой собственности",
            "общей совместной собственности"
        ],
        "answersDescs": [
            "",
            "Согласно Гражданскому кодексу имущество, находящееся в собственности двух или нескольких лиц, принадлежит им на праве общей собственности – общей совместной собственности или общей долевой собственности.<p>При оформлении жилого помещения в общую долевую собственность необходимо определить размер доли каждого члена семьи, участвующего в приватизации.</p><p>Доли могут быть как равными, так и соразмерными площади занимаемых жилых помещений, или установлены любым другим способом.</p>",
            "Согласно Гражданскому кодексу имущество, находящееся в собственности двух или нескольких лиц, принадлежит им на праве общей собственности – общей совместной собственности или общей долевой собственности.<p>В случае если на помещение оформлено право общей совместной собственности, все собственники сообща владеют и пользуются общим имуществом без определения долей (если иное не предусмотрено соглашением между собственниками).</p><p>Любые операции с помещением и имуществом, находящимся в общей совместной собственности, осуществляются исключительно по согласию всех собственников.</p>"
        ],
        "operationIds": [2]
    },
    {
        "id": 21,
        "text": "В жилом помещении, приобретенном в порядке приватизации, постоянно зарегистрированы:",
        "type": 1,
        "answers": [
            "только один заявитель",
            "совершеннолетние члены семьи заявителя",
            "несовершеннолетние дети до 14 лет",
            "несовершеннолетние дети от 14 до 18 лет",
            "недееспособные граждане",
            "ограниченно дееспособные граждане"
        ],
        "operationIds": [2]
    },
    {
        "id": 22,
        "text": "Заявление о государственной регистрации представляется от имени:",
        "answers": [
            "несовершеннолетнего лица до 14 лет",
            "лица, признанного судом недееспособным"
        ],
        "operationIds": [2]
    },
    {
        "id": 23,
        "text": "Заявление планируется подать:",
        "answers": [
            "при личном обращении в виде бумажного документа",
            "почтовым отправлением в виде бумажных документов с описью вложения и с уведомлением о вручении",
            "в форме электронных документов, с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети 'Интернет', включая единый портал государственных и муниципальных услуг"
        ],
        "answersDescs": [
            "",
            "<p>Комментарий для заявителя: Почтовым отправлением запрос может быть направлен только в орган кадастрового учета по месту нахождения объекта недвижимости или территории, в отношении которых представляется такой запрос.</p><p>Почтовым отправлением не может быть направлен запрос о предоставлении сведений, доступ к которым ограничен законодательством Российской Федерации</p>",
            "<p>Заявление и необходимые для кадастрового учета документы в форме электронных документов по выбору заявителя представляются в орган кадастрового учета:</p><ol><li>посредством отправки через Единый портал государственных услуг или через официальный сайт Росреестра в сети Интернет;</li><li>посредством отправки электронной почтой в орган кадастрового учета;</li><li>посредством отправки с использованием веб-сервисов в орган кадастрового учета.</li></ol><p>Заявление и необходимые для кадастрового учета документы, представляемые с использованием сетей связи общего пользования в форме электронных документов, должны быть подписаны электронными цифровыми подписями (ЭЦП) с использованием средств ЭЦП, сертифицированных в соответствии с законодательством Российской Федерации и совместимых со средствами ЭЦП, применяемыми органом кадастрового учета.</p>"
        ],
        "operationIds": [16],
        "sort": ["2.4"]
    },
    {
        "id": 24,
        "text": "Укажите, в случае если Вам известно: зарегистрировано право государственной или муниципальной собственности, или право хозяйственного ведения, или оперативного управления на передаваемое в собственность гражданам жилое помещение?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [2]
    },
    {
        "id": 25,
        "text": "Расположено на регистрируемом земельном участке здание (строение) или сооружение, право собственности на которое перешло к заявителю в порядке наследования или по иным основаниям?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [3],
        "objectIds": [5]

    },
    {
        "id": 26,
        "parentMatch": [
            [3, 25, 1]
        ],
        "text": "Было ранее по действующему порядку зарегистрировано право собственности на указанное здание (строение) или сооружение?",
        "answers": [
            "да",
            "нет"
        ]
    },
    {
        "id": 27,
        "text": "Содержит ли межевой план акт согласования местоположения границ земельного участка?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "<p>Акт согласования местоположения границ земельного участка оформляется на обороте листа графической части межевого плана. Местоположение границ земельного участка считается согласованным при наличии в акте согласования личных подписей всех заинтересованных лиц или их представителей. Заинтересованные лица должны либо поставить личную подпись на акте согласования местоположения границ либо представить в письменной форме свои возражения с их обоснованием. Если в установленный срок ни то, ни другое не сделано, местоположение соответствующих границ земельных участков считается согласованным, о чем в акт согласования местоположения границ вносится соответствующая запись. К межевому плану прилагаются документы, подтверждающие извещение надлежащим образом всех заинтересованных лиц. Все эти документы являются неотъемлемой частью межевого плана.</p><p>В случае если в результате кадастровых работ было уточнено местоположение границ земельного участка или уточнено местоположение границ смежных с ним земельных участков, сведения о которых внесены в ГКН, местоположение границ земельных участков подлежит обязательному согласованию с лицами, обладающими смежными земельными участками на праве:</p><ol><li>собственности (за исключением случаев, если такие смежные земельные участки, находящиеся в государственной или муниципальной собственности, предоставлены гражданам в пожизненное наследуемое владение, постоянное (бессрочное) пользование либо юридическим лицам, не являющимся государственными или муниципальными учреждениями либо казенными предприятиями, в постоянное (бессрочное) пользование);</li><li>пожизненного наследуемого владения;</li><li>постоянного (бессрочного) пользования (за исключением случаев, если такие смежные земельные участки предоставлены государственным или муниципальным учреждениям, казенным предприятиям, органам государственной власти или органам местного самоуправления в постоянное (бессрочное) пользование);</li><li>аренды (если такие смежные земельные участки находятся в государственной или муниципальной собственности и соответствующий договор аренды заключен на срок более чем пять лет).</li></ol>",
            "<p>Акт согласования местоположения границ земельного участка оформляется на обороте листа графической части межевого плана. Местоположение границ земельного участка считается согласованным при наличии в акте согласования личных подписей всех заинтересованных лиц или их представителей. Заинтересованные лица должны либо поставить личную подпись на акте согласования местоположения границ либо представить в письменной форме свои возражения с их обоснованием. Если в установленный срок ни то, ни другое не сделано, местоположение соответствующих границ земельных участков считается согласованным, о чем в акт согласования местоположения границ вносится соответствующая запись. К межевому плану прилагаются документы, подтверждающие извещение надлежащим образом всех заинтересованных лиц. Все эти документы являются неотъемлемой частью межевого плана.</p><p>В случае если в результате кадастровых работ было уточнено местоположение границ земельного участка или уточнено местоположение границ смежных с ним земельных участков, сведения о которых внесены в ГКН, местоположение границ земельных участков подлежит обязательному согласованию с лицами, обладающими смежными земельными участками на праве:</p><ol><li>собственности (за исключением случаев, если такие смежные земельные участки, находящиеся в государственной или муниципальной собственности, предоставлены гражданам в пожизненное наследуемое владение, постоянное (бессрочное) пользование либо юридическим лицам, не являющимся государственными или муниципальными учреждениями либо казенными предприятиями, в постоянное (бессрочное) пользование);</li><li>пожизненного наследуемого владения;</li><li>постоянного (бессрочного) пользования (за исключением случаев, если такие смежные земельные участки предоставлены государственным или муниципальным учреждениям, казенным предприятиям, органам государственной власти или органам местного самоуправления в постоянное (бессрочное) пользование);</li><li>аренды (если такие смежные земельные участки находятся в государственной или муниципальной собственности и соответствующий договор аренды заключен на срок более чем пять лет).</li></ol>"
        ],
        "operationIds": [16],
        "sort": ["3.1"]

    },
    {
        "id": 28,
        "parentMatch": [
            [16, 27, 2]
        ],
        "text": "Имели ли место споры о местоположении границ земельного участка?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "",
            "<p>Федеральным законом «О государственном кадастре недвижимости» (статья 39) установлен порядок и обязательность согласования местоположения границ земельных участков с лицами, обладающими смежными земельными участками на праве:</p><ol><li>собственности (кроме смежных земельных участков, находящихся в государственной или муниципальной собственности и предоставленных гражданам в пожизненное наследуемое владение, постоянное (бессрочное) пользование либо юридическим лицам, не являющимся государственными или муниципальными учреждениями либо казенными предприятиями, в постоянное (бессрочное) пользование);</li><li>пожизненного наследуемого владения;</li><li>постоянного (бессрочного) пользования (кроме смежных земельных участков, предоставленных государственным или муниципальным учреждениям, казенным предприятиям, органам государственной власти или органам местного самоуправления в постоянное (бессрочное) пользование);</li><li>аренды (кроме смежных земельных участков, находящихся в государственной или муниципальной собственности, и соответствующий договор аренды заключен на срок более чем пять лет).</li></ol><p>Отсутствие документа, подтверждающего обязательные согласования, может стать причиной для отказа в постановке на государственный кадастровый учет земельного участка.</p>"
        ],
        "sort": ["3.1.1"]
    },
    {
        "id": 29,
        "text": "Было ранее по действующему порядку зарегистрировано право заявителя на земельный участок, на котором размещается регистрируемый объект недвижимости?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [3],
        "objectIds": [11, 12]
    },
    {
        "id": 30,
        "parentMatch": [
            [3, 29, 2]
        ],
        "text": "Внесены ли сведения о земельном участке, на котором размещается регистрируемый объект недвижимости, в государственный кадастр недвижимости?",
        "answers": [
            "Да",
            "Нет"
        ],
        "answersDescs": [
            "",
            "Уточнить, внесены ли сведения о земельном участке, на котором расположен такой объект недвижимого имущества, в государственный кадастр недвижимости Вы можете посредством получения услуги «Получить сведения, внесенные в государственный кадастр недвижимости»"
        ]
    },
    {
        "id": 31,
        "text": "Земельный участок образуется в счет доли или долей в праве общей собственности из земель сельскохозяйственного назначения?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [16],
        "sort": ["3.2"]
    },
    {
        "id": 32,
        "parentMatch": [
            [16, 31, 1]
        ],
        "text": "Имеется ли решение общего собрания участников долевой собственности на данный земельный участок об утверждении проекта межевания земельных участков?",
        "answers": [
            "Да",
            "Нет"
        ],
        "sort": ["3.2.1"]
    },
    {
        "id": 33,
        "parentMatch": [
            [3, 29, 2]
        ],
        "text": "Земельный участок предназначен для ведения личного подсобного хозяйства?",
        "answers": [
            "Да",
            "Нет"
        ]
    },
    {
        "id": 34,
        "text": "Предполагается ли учет части земельного участка?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [16],
        "sort": ["3.3"]
    },
    {
        "id": 35,
        "text": "Даритель и (или) одаряемый является:",
        "answers": [
            "юридическим лицом",
            "физическим лицом"
        ],
        "operationIds": [4],
        "sort": ["2.2"]
    },
    {
        "id": 36,
        "text": "В каком виде общедоступные сведения из государственного кадастра недвижимости требуется получить?",
        "answers": [
            "кадастрового паспорт объекта недвижимости",
            "кадастровой выписки об объекте недвижимости",
            "кадастрового плана территории",
            "кадастровой справке о кадастровой стоимости объекта недвижимости",
            "копии документа, на основании которого сведения об объекте недвижимости внесены в государственный кадастр недвижимости"
        ],
        "answersDescs": [
            "Кадастровый паспорт объекта недвижимости представляет собой выписку из государственного кадастра недвижимости, содержащую уникальные характеристики объекта недвижимости. Формы кадастровых паспортов зданий, сооружений, объектов незавершенного строительства, помещений, земельных участков утверждены Приказом Минюста России от 18.02.2008 № 32.",
            "Кадастровая выписка об объекте недвижимости представляет собой выписку из государственного кадастра недвижимости, содержащую запрашиваемые сведения об объекте недвижимости. Форма кадастровой выписки о земельном участке утверждена Приказом Минюста России от 19.03.2008 № 66.",
            "Кадастровый план территории представляет собой тематический план кадастрового квартала или иной указанной территории в пределах кадастрового квартала, который составлен на картографической основе и на котором в графической и текстовой формах воспроизведены запрашиваемые сведения. Форма кадастрового плана территории утверждена Приказом Минюста России от 19.03.2008 № 66.",
            "Форма кадастровой справки о кадастровой стоимости земельного участка утверждена Приказом Минэкономразвития России от 30.09.2011 № 530.",
            ""
        ],
        "operationIds": [20],
        "sort": ["2.1"]
    },
    {
        "id": 37,
        "text": "Зарегистрировано ли дарителем право на объект недвижимости?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "",
            "В случае если право на объект недвижимости дарителем не зарегистрировано, необходимо предварительно оформить все документы, которые могут дополнительно потребоваться для государственной регистрации ранее возникшего права.<p>В случае если даритель или одаряемый уклоняются от государственной регистрации перехода права собственности на объект недвижимости, Вы вправе обратиться в суд о государственной регистрации перехода права собственности. Сторона, необоснованно уклоняющаяся от государственной регистрации перехода права собственности, должна возместить другой стороне убытки, вызванные задержкой регистрации.</p>"
        ],
        "operationIds": [4],
        "sort": ["2.3"]
    },
    {
        "id": 38,
        "text": "В какой собственности находится объект недвижимости, являющийся предметом договора дарения?",
        "answers": [
            "индивидуальной",
            "общей долевой",
            "общей совместной"
        ],
        "operationIds": [4],
        "sort": ["3.1"]
    },
    {
        "id": 39,
        "text": "Имеют ли право собственности на объект недвижимости, являющийся предметом сделки, следующие лица?",
        "description": "В соответствии со статьей 575 Гражданского кодекса Российской Федерации дарение от имени малолетних или граждан, признанных недееспособными, их законными представителями запрещено.",
        "answers": [
            "недееспособные лица",
            "ограниченно дееспособные лица",
            "несовершеннолетние лица до 14 лет",
			"несовершеннолетние лица старше 14 лет",
			"нет"
        ],
        "answersDescs": [
            "","","",
            "В соответствии со статьей 575 Гражданского кодекса Российской Федерации дарение от имени малолетних или граждан, признанных недееспособными, их законными представителями запрещено."
        ],
        "optional": true,
		"operationIds": [4],
        "sort": ["3.2"]
    },
    {
        "id": 40,
        "text": "Относится объект недвижимости к объектам культурного наследия, включенным в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [4, 5, 6, 10, 11],
        "objectIds": [
            [0],
            [0],
            [0],
            [9],
            [0]
        ],
        "sort": ["3.3", "3.6", "3.2", "3.3", "3.3"]
    },
    {
        "id": 41,
        "text": "Какого рода изменения необходимо внести в сведения государственного кадастра недвижимости о земельном участке?",
        "answers": [
            "изменение уникальных характеристик земельного участка",
            "изменение адреса земельного участка, или, при отсутствии такого адреса, описания местоположения земельного участка",
            "изменение категории земель, к которой отнесен земельный участок",
            "изменение вида разрешенного использования земельного участка",
            "исправление кадастровой ошибки, о местоположении границ и (или) площади земельного участка? в сведениях государственного кадастра недвижимости",
            "учет части земельного участка",
			"отметка о принятии акта и (или) заключении договора, предусматривающих предоставление в соответствии с земельным законодательством исполнительным органом государственной власти или органом местного самоуправления находящегося в государственной или муниципальной собственности земельного участка для строительства наемного дома социального использования или наемного дома коммерческого использования либо для освоения территории в целях строительства и эксплуатации наемного дома социального использования или для освоения территории в целях строительства и эксплуатации наемного дома коммерческого использования, или отметка о решении собственника земельного участка, находящегося в частной собственности, о строительстве на таком земельном участке наемного дома социального использования или наемного дома коммерческого использования либо о договоре указанного собственника земельного участка с органом государственной власти, органом местного самоуправления или иным лицом, предоставившим указанному собственнику в соответствии с жилищным законодательством государственную, муниципальную и (или) иную поддержку для создания, эксплуатации наемного дома социального использования на таком земельном участке, если объектом недвижимости является земельный участок",
			"изменение адреса правообладателя",
			"изменение адреса электронной почты правообладателя"
        ],
        "answersDescs": [
            "Например, уточнение площади земельного участка, но не более чем предельный минимальный размер земельного участка, установленный в соответствии с земельным законодательством для земель соответствующего целевого назначения и разрешенного использования, или, если такой размер не установлен,  не более чем на 10%, изменение описания местоположения границ земельного участка.",
            "",
            "",
            "",
            "Например, в связи с ошибкой, допущенной кадастровым инженером при выполнении кадастровых работ в отношении земельного участка, о кадастровом учете которого представлено заявление, или в отношении другого земельного участка, кадастровый учет которого был осуществлен ранее.",
            "",
            "",
            "",
            ""
        ],
        "operationIds": [17],
        "objectIds": [5]
    },
    {
        "id": 42,
        "text": "Заявитель является:",
        "answers": [
            "юридическим лицом",
            "физическим лицом"
        ],
        "operationIds": [7, 9, 13, 14, 15, 16, 17, 18, 19, 21],
        "sort": ["2.1", "2.3", "2.1", "2.1", "2.1", "3.4", "2.1", "2.1", "2.2", "2.1"]
    },
    {
        "id": 43,
        "text": "Содержится ли в запросе требование о получении сведений, внесенных в государственный кадастр недвижимости, доступ к которым ограничен федеральным законом?",
        "description": "<p>В соответствии с законодательством Российской Федерации ограничен доступ к следующим сведениям: к персональным данным граждан, а именно к любой информации, относящейся к определяемому на основании такой информации физическому лицу: его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация (Федерального закона от 27.06.2006 N 152-ФЗ 'О персональных данных'), а также о сведениях, составляющих государственную тайну. .</p>",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [20],
        "sort": ["2.2"]
    },
    {
        "id": 44,
        "text": "Заявление планируется подать:",
        "answers": [
            "при личном обращении в виде бумажного документа",
            "почтовым отправлением в виде бумажных документов с описью вложения и с уведомлением о вручении",
			"в форме электронных документов, с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети 'Интернет', включая Единый портал государственных и муниципальных услуг"
        ],
        "operationIds": [17, 18, 19, 21],
        "sort": ["2.1", "2.1", "2.4", "2.1"]
    },
    {
        "id": 45,
        "text": "Какого рода изменения необходимо внести в сведения государственного кадастра недвижимости о объекте недвижимости?",
        "answers": [
            "изменение площади",
            "изменение адреса (описания местоположения)",
            "изменение назначения",
            "изменение количества этажей (здания или сооружения)",
            "изменение материала наружных стен здания",
            "изменение адреса правообладателя",
			"изменение адреса электронной почты правообладателя",
            "исправление кадастровой ошибки в сведениях государственного кадастра недвижимости, для которого требуется подготовка технического плана",
			"изменение основной характеристики сооружения",
			"изменение степени готовности объекта незавершенного строительства",
			"изменение основной характеристики объекта незавершенного строительства", 
			"изменение проектируемоего назначениея здания, сооружения, строительство которых не завершено, если объектом недвижимости является объект незавершенного строительства",
			"изменение наименования здания, сооружения",
			"учет части здания, сооружения, объекта незавершенного строительства, помещения",
			"уточнение местоположения здания, сооружения, объекта незавершенного строительства на земельном участке"
        ],
        "answersDescs": [
            "",
            "",
            "Например, здания (нежилое здание, жилой дом или многоквартирный дом), помещения (жилое – нежилое) и т.п.",
            "Например, количество этажей, в том числе подземных этажей, если объектом недвижимости является здание или сооружение.",
            "",
            "",
            ""
        ],
        "operationIds": [17],
        "objectIds": [8, 13]
    },
    {
        "id": 46,
        "text": "Какого рода изменения необходимо внести в сведения государственного кадастра недвижимости о земельном участке?",
        "answers": [
            "техническая ошибка (описка, опечатка, грамматическая или арифметическая ошибка, либо подобная ошибка), допущенная органом кадастрового учета при ведении государственного кадастра недвижимости и приведшая к несоответствию сведений, внесенных в государственный кадастр недвижимости, сведениям в документах, на основании которых вносились сведения в государственный кадастр недвижимости",
            "кадастровая ошибка в сведениях – воспроизведенная в государственном кадастре недвижимости ошибка в документе, на основании которого вносились сведения в государственный кадастр недвижимости"
        ],
        "answersDescs": [
            "<p>Техническая ошибка в сведениях может быть исправлена органом кадастрового учета в случае её обнаружения самим органом или поступления в орган кадастрового учета от любого лица заявления об исправлении такой ошибки. Техническая ошибка в сведениях подлежит исправлению в срок не более чем пять рабочих дней со дня ее обнаружения органом кадастрового учета, поступления в орган кадастрового учета такого заявления или вступившего в силу решения суда. В случае исправления технической ошибки в сведениях об объекте недвижимости орган кадастрового учета не позднее рабочего дня, следующего за днем принятия решения об исправлении такой ошибки, орган кадастрового учета направляет данное решение по почтовому адресу правообладателя объекта недвижимости. Решение об исправлении технической ошибки в сведениях может быть обжаловано в судебном порядке.</p>",
            "<p>Кадастровая ошибка в сведениях подлежит исправлению в порядке, установленном для учета изменений соответствующего объекта недвижимости, если документами, которые содержат такую ошибку и на основании которых внесены сведения в государственный кадастр недвижимости, являются документы, представленные заявителем, либо в порядке информационного взаимодействия, если документами, которые содержат такую ошибку и на основании которых внесены сведения в государственный кадастр недвижимости, являются документы, поступившие в орган кадастрового учета в порядке информационного взаимодействия, либо на основании вступившего в законную силу решения суда об исправлении такой ошибки.</p><p>Орган кадастрового учета при обнаружении кадастровой ошибки в сведениях также может принять решение о необходимости устранения такой ошибки, которое должно содержать дату выявления такой ошибки, ее описание с обоснованием квалификации соответствующих сведений как ошибочных, а также указание, в чем состоит необходимость исправления такой ошибки. Орган кадастрового учета не позднее рабочего дня, следующего за днем принятия данного решения, направляет его заинтересованным лицам или в соответствующие органы для исправления такой ошибки.</p><p>Суд по требованию любого лица или любого органа, в том числе органа кадастрового учета, вправе принять решение об исправлении кадастровой ошибки в сведениях.</p>"
        ],
        "operationIds": [19],
        "sort": ["2.1"]
    },

    {
        "id": 48,
        "parentMatch": [
            [20, 43, 1]
        ],
        "text": "Имеется ли у заявителя документ, подтверждающий право на получение сведений, доступ к которым ограничен федеральным законом?",
        "answers": [
            "Да",
            "Нет"
        ]
    },
    {
        "id": 49,
        "text": "Заявитель является:",
        "answers": [
            "юридическим лицом",
            "физическим лицом"
        ],
        "answersDescs": [
            "От имени юридического лица при направлении запросов могут действовать: лица, действующие в соответствии с законом, иными правовыми актами и учредительными документами без доверенности; представители в силу полномочий, основанных на доверенности или договоре; участники юридического лица в предусмотренных законом случаях.",
            "От имени физических лиц при направлении запросов могут действовать: законные представители (родители, усыновители, опекуны) несовершеннолетних в возрасте до 14 лет; опекуны недееспособных граждан; представители, действующие в силу полномочий, основанных на доверенности или договоре. Несовершеннолетний в возрасте от 14 до 18 лет может подать запрос без согласия законных представителей."
        ],
        "operationIds": [20],
        "sort": ["2.4"]
    },
    {
        "id": 50,
        "text": "Заявление о предоставлении сведений подается:",
        "answers": [
            "заявителем лично",
            "через представителя"
        ],
        "operationIds": [20],
        "sort": ["2.5"]
    },
    {
        "id": 51,
        "text": "Запрос планируется подать:",
        "answers": [
            "при личном обращении в виде бумажного документа",
            "почтовым отправлением в виде бумажных документов с описью вложения и с уведомлением о вручении",
            "в электронной форме путем заполнения формы запроса, размещенной на официальном сайте Росреестра в сети Интернет, включая единый портал государственных и муниципальных услуг",
            "в электронной форме посредством отправки XML-документа с использованием веб-сервисов"
        ],
        "answersDescs": [
            "",
            "<p>Почтовым отправлением запрос может быть направлен только в орган кадастрового учета по месту нахождения объекта недвижимости или территории, в отношении которых представляется такой запрос.</p><p>Почтовым отправлением не может быть направлен запрос о предоставлении сведений, доступ к которым ограничен законодательством Российской Федерации.</p>",
            "",
            ""
        ],
        "operationIds": [20],
        "sort": ["2.6"]
    },
    {
        "id": 52,
        "description": "<p>Почтовым отправлением запрос может быть направлен только в орган кадастрового учета по месту нахождения объекта недвижимости или территории, в отношении которых представляется такой запрос.</p><p>Почтовым отправлением не может быть направлен запрос о предоставлении сведений, доступ к которым ограничен законодательством Российской Федерации.</p>",
        "text": "Планируется ли произвести оплату государственной услуги путем перечисления денежных средств через расчетную организацию или посредством внесения денежных средств платежному агенту, с которыми органом кадастрового учета заключен договор (соглашение) о приеме платежей от физических и юридических лиц?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [20],
        "sort": ["2.7"]
    },
    {
        "id": 53,
        "text": "Безвозмездно имеют право получать сведения из государственного кадастра недвижимости следующие категории лиц (отметьте нужную в случае, если вы относитесь к соответствующей категории заявителей):",
        "answers": [
            "федеральные органы исполнительной власти, их территориальные органы, органы государственной власти субъектов Российской Федерации, органы местного самоуправления, подведомственные федеральным органам исполнительной власти, органы государственной власти субъектов Российской Федерации или органы местного самоуправления организации, участвующие в предоставлении государственных или муниципальных услуг (за исключением кадастровых инженеров, и многофункциональных центров)",
            "Государственная корпорация по строительству олимпийских объектов и развитию города Сочи как горноклиматического курорта в отношении земельных участков, предназначенных для размещения олимпийских объектов",
            "федеральный фонд содействия развитию жилищного строительства, если соответствующие сведения необходимы для обеспечения деятельности указанного Фонда, осуществляемой в соответствии с Федеральным законом от 24 июля 2008 года N 161-ФЗ 'О содействии развитию жилищного строительства'",
            "суды, правоохранительные органы, судебные приставы-исполнители, имеющие в производстве дела, связанные с объектами недвижимого имущества и (или) их правообладателями, а также органы прокуратуры Российской Федерации в целях осуществления надзора за исполнением законодательства Российской Федерации"
        ],
		"description": "<p>За исключением кадастрового плана территории в форме документа на бумажном носителе, который предоставляется за плату, в размере, установленном приказом Минэкономразвития России от 30.07.2010 № 343.</p><p>Кадастровая справка о кадастровой стоимости объекта недвижимости предоставляется бесплатно по запросам любых лиц.</p>",
        "optional": true,
        "operationIds": [20],
        "sort": ["2.8"]
    },
    {
        "id": 54,
        "text": "Есть ли вступившее в законную силу решение суда о снятии с государственного кадастра учета земельного участка?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "",
            "<p>Снятие с учета преобразуемых земельных участков осуществляется без заявления в течение трех рабочих дней с даты государственной регистрации прав на иные земельные участки, образованные из преобразуемых земельных участков. Снятие с учета земельных участков по иным основаниям может производиться только на основании решения суда, вступившего в законную силу.</p>"
        ],
        "operationIds": [18],
        "objectIds": [5]
    },
    {
        "id": 55,
        "text": "Были ли ранее зарегистрированы права на объект капитального строительства?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [18],
        "objectIds": [8, 13]
    },
    {
        "id": 56,
        "text": "Внесение изменений в Единый государственный реестр прав (ЕГРП) осуществляется по причине:",
        "description": "Если Ваша ситуация отличается и (или) не подходит к вышеописанным, Вы можете позвонить по телефону 8-800-100-34-34",
        "answers": [
            "техническая ошибка, допущенная при государственной регистрации прав",
            "внесение изменений в записи ЕГРП, не влекущих за собой прекращения или перехода права, ограничения (обременения) права на объект недвижимости"
        ],
        "operationIds": [7]
    },
    {
        "id": 57,
        "parentMatch": [
            [7, 56, 1]
        ],
        "text": "Исправление технической ошибки в записи ЕГРП может причинить ущерб или нарушить законные интересы правообладателей или третьих лиц, которые полагались на соответствующие регистрационные записи?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "<p>В соответствии с законодательством Российской Федерации, в случае если в результате технической ошибки физическим или юридическим лицам был причинен вред, по решению суда такой вред возмещается за счет казны Российской Федерации.</p>",
            ""
        ]
    },
    {
        "id": 59,
        "text": "Право собственности на земельный участок или земельную долю было ранее зарегистрировано в соответствии с действующим порядком?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [13],
        "objectIds": [5]
    },
    {
        "id": 60,
        "text": "Является одна из сторон договора залога прав требования юридическим лицом?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [8]
    },
    {
        "id": 61,
        "text": "Оформлялась закладная (именная ценная бумага)?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [8]
    },
    {
        "id": 62,
        "text": "Составлялся после государственной регистрации договора участия в долевом строительстве договор уступки прав требований?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [8, 14],
        "sort": ["3.2", "3.2"]
    },
    {
        "id": 63,
        "text": "Наследник является:",
        "answers": [
            "физическим лицом",
            "юридическим лицом"
        ],
        "operationIds": [12]
    },
	
    {
        "id": 65,
        "text": "Имеется ли соглашение о разделе наследственного имущества?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [12]
    },

    {
        "id": 67,
        "text": "Залогодателем является:",
        "answers": [
            "физическим лицом",
            "юридическим лицом"
        ],
        "operationIds": [10]
    },
    {
        "id": 68,
        "text": "Указано в договоре об ипотеке, что права залогодержателя удостоверяются закладной?",
        "answers": [
            "Да, указано",
            "Нет, не указано"
        ],
        "operationIds": [10]
    },
    {
        "id": 69,
        "text": "Находится жилое помещение в общей совместной собственности?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [10]
    },
    {
        "id": 70,
        "parentMatch": [
            [10, 69, 1]
        ],
        "text": "Участниками договора об ипотеке являются все собственники?",
        "answers": [
            "да",
            "нет"
        ]
    },
    {
        "id": 71,
        "text": "Предметом договора об ипотеке является жилое помещение, собственниками которых в том числе являются следующие лица?",
        "answers": [
            "недееспособные лица, находящиеся под опекой",
            "несовершеннолетние лица до 14 лет, в том числе находящиеся под опекой"
        ],
        "operationIds": [10]
    },
    {
        "id": 72,
        "text": "Были ранее зарегистрированы права на другие жилые помещения в многоквартирном доме другими членами кооператива?",
        "answers": [
            "да",
            "нет",
            "не знаю"
        ],
        "operationIds": [15],
        "sort": ["2.3"]
    },
    {
        "id": 73,
        "text": "Представлялся ранее на государственную регистрацию документ, подтверждающий полномочия лица, выдающего справку о полном внесении (полной выплате) паевого взноса?",
        "answers": [
            "да",
            "нет",
            "не знаю"
        ],
        "operationIds": [15],
        "sort": ["2.4"]
    },
    {
        "id": 74,
        "text": "Для внесения паевого взноса за жилое помещение полностью или частично использовались кредитные средства банка или иной кредитной организации либо средства целевого займа, предоставленного другим юридическим лицом, и соответствующие обязательства по возврату кредитных или заемных средств на момент представления документов на государственную регистрацию не прекращены надлежащим исполнением?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [15],
        "sort": ["3.1"]
    },
    {
        "id": 75,
        "text": "Кто выступает заявителем регистрации права?",
        "answers": [
            "член кооператива, выплативший паевой взнос полностью",
            "наследник (и) члена кооператива"
        ],
        "operationIds": [15],
        "sort": ["3.2"]
    },
    {
        "id": 76,
        "text": "Пай в кооперативе принадлежит:",
        "answers": [
            "одному лицу",
            "нескольким лицам"
        ],
        "operationIds": [15],
        "sort": ["3.3"]
    },
    {
        "id": 77,
        "text": "Оформлялись дополнительно договорные отношения с условиями о рассрочке платежа либо об оплате полностью или частично с использованием кредитных средств банка или иной кредитной организации, каких-либо других средств целевого займа, предоставленного другим юридическим лицом, и т.п.?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [14],
        "sort": ["3.1"]
    },
    {
        "id": 78,
        "parentMatch": [
            [14, 77, 1]
        ],
        "text": "Оформлялась закладная на права требования по договору?",
        "answers": [
            "да",
            "нет"
        ]
    },
    {
        "id": 79,
        "text": "Арендатор или арендодатель является:",
        "answers": [
            "юридическим лицом",
            "физическим лицом"
        ],
        "operationIds": [1],
        "objectIds": [6]
    },
    {
        "id": 80,
        "text": "Зарегистрированы права на объекты недвижимости, которые являются предметами договора мены?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [11],
        "sort": ["2.2"]
    },
    {
        "id": 81,
        "text": "Является одна из сторон договора мены юридическим лицом?",
        "answers": [
            "Да, одна из сторон юридическое лицо",
            "Нет, обе стороны физические лица"
        ],
        "operationIds": [11],
        "sort": ["2.3"]
    },
    {
        "id": 82,
        "text": "Представлялся ли прежними собственниками в Росреестр для постановки на государственный кадастровый учет технический (кадастровый) план (паспорт) жилого помещения?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [11],
        "sort": ["2.4"]
    },
    {
        "id": 83,
        "text": "Проводились ли переустройство или перепланировка жилого помещения?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [5, 11],
        "sort": ["2.5", "2.5"]
    },
    {
        "id": 84,
        "text": "Содержит договор мены условия, что обмениваемые объекты недвижимости признаются неравноценными и что одна сторона договора, которая передает объект, цена которого ниже цены другого объекта недвижимости, предоставляемого в обмен, должна оплатить разницу в ценах непосредственно до или после исполнения ее обязанности передать соответствующий объект, или о рассрочке платежа, или условия об оплате полностью или частично с использованием кредитных средств банка или иной кредитной организации, каких-либо других средств целевого займа, предоставленного другим юридическим лицом, и т.п.?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [11],
        "sort": ["3.1"]
    },
    {
        "id": 85,
        "text": "В какой собственности находится объект недвижимости, являющийся предметом сделки?",
        "answers": [
            "индивидуальной",
            "общей долевой",
            "общей совместной"
        ],
        "operationIds": [5, 11],
        "sort": ["3.2", "3.2"]
    },
    {
        "id": 86,
        "parentMatch": [
            [11, 85, 2]
        ],
        "text": "Все собственники обмениваемого объекта недвижимости являются участниками сделки?",
        "answers": [
            "да",
            "нет"
        ]
    },
    {
        "id": 87,
        "text": "Имеют право собственности на объект недвижимости, являющийся предметом сделки, следующие лица?",
        "answers": [
            "недееспособные лица",
            "ограниченно дееспособные лица",
            "несовершеннолетние лица до 14 лет",
            "несовершеннолетние лица старше 14 лет",
			"нет"
        ],
        "operationIds": [5, 11],
        "sort": ["3.4", "3.3"]
    },
    {
        "id": 88,
        "text": "Одной из сторон договора мены является только несовершеннолетнее лицо старше 14 лет?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [11],
        "sort": ["3.4"]
    },
    {
        "id": 89,
        "text": "Когда было выдано разрешение на строительство данного объекта?",
        "answers": [
            "После 01.04.2005",
            "До 01.04.2005"
        ],
        "answersDescs": [
            "",
            "Договор участия в долевом строительстве подлежит государственной регистрации, если разрешение на строительство выдано после 01.04.2005"
        ],
        "operationIds": [9],
        "sort": ["2.1"]
    },
    {
        "id": 90,
        "text": "Является заявитель первым участником долевого строительства, с которым застройщик заключает договор долевого строительства?",
        "answers": [
            "Да, первый участник регистрирует договор участия в долевом строительстве",
            "Нет, не первый участник регистрирует договор участия в долевом строительстве"
        ],
        "operationIds": [9],
        "sort": ["2.2"]
    },
    {
        "id": 91,
        "text": "Привлекались участником долевого строительства кредитные средства или средства целевого займа для строительства объекта долевого строительства?",
        "answers": [
            "Да",
            "Нет"
        ],
        "operationIds": [9],
        "sort": ["3.1"]
    },
    {
        "id": 92,
        "text": "Относится физическое лицо, заключившее договор, к одной из перечисленных категорий?",
        "answers": [
            "Нет, не относится",
            "является недееспособным",
            "является несовершеннолетним до 14 лет",
            "является ограниченно дееспособным",
            "является несовершеннолетним старше 14 лет",
            "состою в законно зарегистрированном браке"
        ],
        "operationIds": [9],
        "sort": ["3.2"]
    },
    {
        "id": 93,
        "text": "Получатель ренты является:",
        "answers": [
            "физическим лицом",
            "юридическим лицом (некоммерческой организацией)"
        ],
        "operationIds": [6],
        "sort": ["2.2"]
    },
    {
        "id": 94,
        "text": "Зарегистрировано получателем ренты право на объект недвижимости?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "",
            "В случае если право на объект недвижимости не зарегистрировано, необходимо предварительно оформить все документы, которые могут дополнительно потребоваться для государственной регистрации ранее возникшего права."
        ],
        "operationIds": [6],
        "sort": ["2.3"]
    },
    {
        "id": 95,
        "text": "Имеют права собственности на объект недвижимости, являющийся предметом договора ренты (пожизненного содержания с иждивением), следующие лица?",
        "answers": [
            "недееспособные лица, находящиеся под опекой",
            "ограниченно дееспособные лица, которым назначены попечители",
            "несовершеннолетние лица до 14 лет, в том числе находящиеся под опекой",
            "несовершеннолетние лица старше 14 лет, в том числе которым назначены попечители"
        ],
        "operationIds": [6],
        "sort": ["3.1"]
    },
    {
        "id": 96,
        "text": "Является покупатель или продавец объекта недвижимости юридическим лицом?",
        "answers": [
            "Да, одна из сторон юридическое лицо",
            "Нет, обе стороны физические лица"
        ],
        "operationIds": [5],
        "sort": ["2.2"]
    },
    {
        "id": 97,
        "text": "Право продавца на жилое помещение зарегистрировано?",
        "description": "В случае если продавец (покупатель) уклоняется от государственной регистрации перехода права собственности на недвижимость, Вы вправе обратиться в суд о государственной регистрации перехода права собственности. Сторона, необоснованно уклоняющаяся от государственной регистрации перехода права собственности, должна возместить другой стороне убытки, вызванные задержкой регистрации.",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "",
            "В случае если право на объект недвижимости продавцом не зарегистрировано, необходимо предварительно оформить все документы, которые могут дополнительно потребоваться для государственной регистрации ранее возникшего права."
        ],
        "operationIds": [5],
        "sort": ["2.3"]
    },
    {
        "id": 98,
        "text": "Представлялся ли прежними собственниками в Росреестр для постановки на государственный кадастровый учет технический план (кадастровый паспорт) жилого помещения?",
        "answers": [
            "да",
            "нет"
        ],
        "answersDescs": [
            "",
            "Заявление о государственной регистрации и государственном кадастровом учете могут быть поданы одновременно."
        ],
        "operationIds": [5],
        "sort": ["2.4"]
    },
    {
        "id": 99,
        "text": "Содержит договор купли-продажи условия о рассрочке платежа либо условия об оплате полностью или частично с использованием кредитных средств банка или иной кредитной организации, каких-либо других средств целевого займа, предоставленного другим юридическим лицом, и т.п.?",
        "answers": [
            "да",
            "нет"
        ],
        "operationIds": [5],
        "sort": ["3.1"]
    },
    {
        "id": 100,
        "text": "Все комнаты в коммунальной квартире приватизированы?",
        "description": "Если Вы не уверены или не можете получить сведения о форме собственности всех площадей в квартире от соседей, Вам следует предварительно обратиться в Росреестр за выпиской из Единого государственного реестра прав на недвижимое имущество и сделок с ним.",
        "answers": [
            "Да. Все комнаты данной квартиры приватизированы",
            "Нет. Часть комнат в коммунальной квартире находится в муниципальной собственности"
        ],
        "operationIds": [5],
        "objectIds": [2],
        "sort": ["3.2"]
    },
    {
        "id": 102,
        "parentMatch": [
            [5, 87, 1],
			[5, 87, 2],
			[5, 87, 3],
			[5, 87, 4]
		],
        "text": "Заявление о государственной регистрации представляется:",
        "answers": [
            "от имени несовершеннолетнего лица до 14 лет",
            "несовершеннолетним лицом от 14 до 18 лет, которое не приобрело полную дееспособность до достижения 18 лет (в виде вступления в брак до 18 лет, либо по решению органа опеки и попечительства или суда объявлен эмансипированным)",
            "от имени лица, признанного судом недееспособным",
            "ограниченно дееспособным лицом",
            "несколькими лицами - участниками обшей долевой собственности, которые выступают на одной из сторон договора купли-продажи"
        ],
        "sort": ["3.5"]
    }
]