[
    {
        "name": "заявление одной из сторон договора аренды о государственной регистрации договора аренды (оригинал)",
        "description": "При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.",
        "documentGroup": 1,
        "operationIds": [1],
        "objectIds": [5]
    },
    {
        "name": "документ (ы), удостоверяющий (ие) личность (и) заявителя (ей)) представителя (ей) заявителя (ей) (оригинал для предъявления при личном обращении)",
        "documentGroup": 1,
        "operationIds": [1, 9, 13]
    },
    {
        "name": "документ, подтверждающий полномочия представителя юридического лица действовать от имени юридического лица (оригинал либо нотариально заверенная копия и копия документа)",
        "documentGroup": 1,
        "match": [
            [1, 4, 1],
            [13, 42, 1],
            [1, 79, 1]
        ]
    },
    {
        "name": "учредительные документы юридического лица (со всеми изменениями и дополнениями) (оригинал либо нотариально заверенная копия или копия, заверенная лицом, имеющим право действовать без доверенности от имени юридического лица, и печатью юридического лица и копия)",
        "description": "Если в регистрирующем органе (в деле правоустанавливающих документов) уже имеются копии: учредительных документов юридического лица, документа, подтверждающего факт внесения в Единый государственный реестр юридических лиц (ЕГРЮЛ) записи о юридическом лице, документа, подтверждающего постановку юридического лица на налоговый учет, - то возможно представление по собственной инициативе выписки из ЕГРЮЛ, свидетельствующей об отсутствии изменений и дополнений учредительных документов юридического лица. В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.",
        "documentGroup": 1,
        "match": [
            [1, 4, 1],
            [1, 79, 1],
            [5, 96, 1],
            [11, 81, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия лица на подписание договора аренды лицом, не являющимся руководителем или иным лицом, действующим от имени юридического лица без доверенности (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [1, 4, 1],
            [1, 79, 1]
        ]
    },
    {
        "name": "один из документов, подтверждающих полномочия представителя (представителей) стороны (сторон) договора (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [
                1,
                7,
                2
            ]
        ]
    },
    {
        "name": "один из документов, подтверждающих полномочия представителя (представителей) заявителя (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [
                13,
                7,
                2
            ]
        ]
    },
    {
        "name": "договор аренды со всеми приложениями (если договор совершен в простой письменной форме – оригинал, не менее 2 экз.; в случае если договор нотариально удостоверен – не менее 2 экз., один из которых – оригинал)",
        "description": "Нотариально удостоверять договор аренды в обязательном порядке не требуется. В случае нотариального удостоверения договора аренды нотариус (помощник нотариуса) имеет право за отдельную плату взять на себя обязательства по государственной регистрации договора.<p>Если договор подписан представителем физического лица (арендатора или арендодателя), представляется документ, подтверждающий полномочия лица на подписание договора аренды (оригинал и копия)</p>",
        "documentGroup": 2,
        "operationIds": [1]
    },
    {
        "name": "по собственной инициативе - документ об уплате государственной пошлины (оригинал и копия) в размере:<br>для земель сельскохозяйственного назначения<p>для физических лиц – 350 рублей<br>для юридических лиц – 350 рублей</p>для земельных участков иного назначения:<p>для физических лиц – 2 000 рублей<br>для юридических лиц – 22 000 рублей</p>",
        "description": "От уплаты государственной пошлины освобождаются федеральные органы государственной власти, органы государственной власти субъектов Российской Федерации и органы местного самоуправления при их обращении в Росреестр за совершением юридически значимых действий.<p>В случае если среди лиц, обратившихся за совершением юридически значимого действия, одно лицо (несколько лиц) освобождено (освобождены) от уплаты государственной пошлины, размер государственной пошлины уменьшается пропорционально количеству лиц, освобожденных от ее уплаты. При этом оставшаяся часть суммы государственной пошлины уплачивается лицом (лицами), не освобожденным (не освобожденными) от уплаты государственной пошлины.</p>",
        "documentGroup": 2,
        "operationIds": [1],
		"objectIds": [5]
    },
    {
        "name": "по собственной инициативе - документ об уплате государственной пошлины* (оригинал и копия) в размере:<p>для физических лиц – 2 000 рублей<br>для юридических лиц – 22 000 рублей</p> Лицо, освобожденное от уплаты государственной пошлины, представляет документ, являющийся основанием для предоставления льготы (оригинал и копия).",
        "description": "Данный размер государственной пошлины применяться в отношении физических лиц с учетом коэффициента 0,7 в случае предоставления документов на данную услугу в электронном виде с использованием единого портала государственных и муниципальных услуг, региональных порталов государственных и муниципальных услуг и иных порталов, интегрированных с единой системой идентификации и аутентификации, и получением результата услуги в электронной форме.",
        "documentGroup": [2],
        "operationIds": [1],
		"objectIds": [6]
    },
    {
        "name": "документ об уплате государственной пошлины (оригинал и копия) в размере:<p>для физических лиц – 1 000 рублей<br>для юридических лиц – 15 000 рублей</p>",
        "documentGroup": [2],
        "operationIds": [14]
    },
    {
        "name": "кадастровый паспорт земельного участка с указанием части его, сдаваемой в аренду (оригинал и копия)",
        "documentGroup": 2,
        "match": [
            [1, 6, 1]
        ]
    },
    {
        "name": "по собственной инициативе - решение о предварительном согласовании места размещения объекта (надлежаще заверенная копия, 2 экз.);",
        "documentGroup": 3,
        "match": [
            [1, 9, 1]
        ]
    },
    {
        "name": "по собственной инициативе - решение о предоставлении земельного участка в аренду (надлежаще заверенная копия, 2 экз.);",
        "documentGroup": 3,
        "match": [
            [1, 9, 1]
        ]
    },
    {
        "name": "по собственной инициативе - решение органа государственной власти субъекта Российской Федерации либо органа местного самоуправления о проведении торгов (надлежаще заверенная копия, 2 экз.)",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.",
        "documentGroup": 3,
        "match": [
            [1, 9, 2]
        ]
    },
    {
        "name": "по собственной инициативе - протокол о результатах торгов по продаже права на заключение договора аренды земельного участка, выданный органом государственной власти субъекта Российской Федерации либо органом местного самоуправления (оригинал и копия) ",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.",
        "documentGroup": 3,
        "match": [
            [1, 9, 2]
        ]
    },
    {
        "name": "по собственной инициативе - документ, подтверждающий публикацию органом государственной власти субъекта Российской Федерации либо органом местного самоуправления сообщения о проведении торгов (оригинал и копия)",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.",
        "documentGroup": 3,
        "match": [
            [1, 9, 2]
        ]
    },
    {
        "name": "по собственной инициативе - решение о предоставлении земельного участка в аренду без проведения торгов при условии предварительной и заблаговременной публикации сообщения о наличии предлагаемых для передачи в аренду земельных участков в случае, если имеется только одна заявка (надлежаще заверенная копия, 2 экз.);",
        "documentGroup": 3,
        "match": [
            [1, 9, 3]
        ]
    },
    {
        "name": "по собственной инициативе – документ, подтверждающий публикацию органом государственной власти субъекта Российской Федерации либо органом местного самоуправления сообщения о проведении торгов *(!) (оригинал и копия)",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.",
        "documentGroup": 3,
        "match": [
            [1, 9, 3]
        ]
    },
    {
        "name": "по собственной инициативе - решение о предоставлении земельного участка в аренду (надлежаще заверенная копия, 2 экз.);",
        "documentGroup": 3,
        "match": [
            [1, 9, 4]
        ]
    },
    {
        "name": "по собственной инициативе - решение о предоставлении земельного участка в аренду (надлежаще заверенная копия, 2 экз.);",
        "documentGroup": 3,
        "match": [
            [1, 9, 5]
        ]
    },
    {
        "name": "по собственной инициативе - документы, подтверждающие право собственности на здание или сооружение (оригинал и копия)",
        "description": "не представляются, если право ранее было зарегистрировано в установленном Законом о регистрации порядке.",
        "documentGroup": 3,
        "match": [
            [1, 9, 5]
        ]
    },
    {
        "name": "согласие собственника (соответствующего органа управления государственным или муниципальным имуществом) на передачу юридическому лицу имущества в аренду – при аренде имущества государственных и муниципальных предприятий (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [1, 13, 1]
        ],
        "crossMatch": [
            [1, [2, 4], [2, 1]]
        ]
    },
    {
        "name": "решение компетентного органа юридического лица об одобрении крупной сделки или сделки, в совершении которой имеется заинтересованность (оригинал и копия)",
        "description": "Отсутствие такого документа в составе представленных документов подтверждает, что для юридического лица сделка не является крупной, она также не является сделкой, в совершении которой имеется заинтересованность.",
        "documentGroup": 3,
        "match": [
            [1, 15, 1]
        ],
        "crossMatch": [
            [1, [2, 4], [2, 1]]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на распоряжение имуществом лица, не достигшего 14 лет, или лица, признанного судом недееспособным, их законным (и) представителем (ями) (родителями, усыновителями, опекуном) (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [1, 12, 2]
        ],
        "crossMatch": [
            [1, [2, 4], [2, 2]]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на дачу законными представителями (родителями, усыновителями, попечителем) согласия несовершеннолетнему в возрасте от 14 до 18 лет или лицу, признанному судом ограниченно дееспособным, на распоряжение имуществом (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [1, 12, 2]
        ],
        "crossMatch": [
            [1, [2, 4], [2, 2]]
        ]
    },
    {
        "name": "нотариально удостоверенное согласие другого супруга на заключение договора либо документ, свидетельствующий о том, что объект недвижимости не находится в совместной собственности супругов (брачный договор, соглашение разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий)",
        "documentGroup": 3,
        "match": [
            [1, 12, 2]
        ],
        "crossMatch": [
            [1, [2, 4], [2, 2]]
        ]
    },
    {
        "name": "один из документов, подтверждающих полномочия представителя на подписание договора (если договор подписан представителем стороны договора) (оригинал и копия)",
        "documentGroup": 3,
        "operationIds": [1],
        "objectIds": [5]
    },
    {
        "name": "письменное согласие залогодержателя на передачу объекта недвижимости в аренду, если объект находится в залоге и иное не предусмотрено договором об ипотеке (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [1, 12, 2]
        ],
        "crossMatch": [
            [1, [2, 4], [2, 1]],
            [1, [2, 4], [2, 2]]
        ]
    },
    {
        "name": "согласие собственника (соответствующего органа управления государственным или муниципальным имуществом) на передачу физическому лицу имущества в аренду – при аренде имущества государственных и муниципальных предприятий (оригинал и копия)",
        "documentGroup": 3,
        "crossMatch": [
            [1, [2, 4], [2, 2]]
        ]
    },
    {
        "name": "заявление одной из сторон договора о государственной регистрации договора аренды (оригинал)",
        "description": "При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.",
        "documentGroup": 1,
        "operationIds": [1],
        "objectIds": [6]
    },
    {
        "name": "документ, подтверждающий полномочия представителя (представителей) стороны (сторон) договора (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [1, 7, 2]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия представителя на подписание договора (если договор подписан представителем стороны договора) (оригинал и копия)",
        "description": "Документом, подтверждающим полномочия представителя заявителя, может быть",
        "documentGroup": 1,
        "match": [
            [
                [1, 9],
                7,
                2
            ]
        ]
    },
    {
        "name": "согласие соответствующего органа управления государственным или муниципальным имуществом на передачу объекта недвижимости в аренду (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [1, 13, 1]
        ]
    },
    {
        "name": "решение компетентного органа юридического лица об одобрении крупной сделки или сделки, в совершении которой имеется заинтересованность (оригинал и копия)",
        "description": "Отсутствие такого документа в составе представленных документов подтверждает, что для юридического лица сделка не является крупной, она также не является сделкой, в совершении которой имеется заинтересованность.",
        "documentGroup": 1,
        "match": [
            [1, 15, 1]
        ]
    },
    {
        "name": "кадастровый паспорт на нежилое здание (сооружение, помещение) (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [1, 18, 2]
        ]
    },
    {
        "name": "если земельный участок, на котором расположено передаваемое в аренду здание или сооружение, принадлежит арендодателю на праве собственности (аренды), арендатору одновременно со зданием или сооружение по договору предоставляется право аренды земельного участка или предусмотренное договором аренды здания или сооружения иное право на данный земельный участок",
        "documentGroup": 3,
        "objectIds": [5],
        "match": [
            [1, 19, 1]
        ]
    },
    {
        "name": "заявление о государственной регистрации права (оригинал)",
        "description": "При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.<p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p><p>В заявлении (в графе «примечание») лицо, достигшее 18 лет, также подтверждает, что после достижения 18 лет им ранее не было использовано право на бесплатную приватизацию иного жилого помещения в установленном законом порядке (в случае, если договор безвозмездной передачи жилого помещения в собственность граждан не содержит такой информации).</p>",
        "operationIds": [2]
    },
    {
        "name": "заявление о государственной регистрации права от имени несовершеннолетних в возрасте до 14 лет представляют их законные представители (родители – без доверенности, опекуны или попечители)",
        "description": "Заявление о государственной регистрации права несовершеннолетние в возрасте от 14 до 18 лет оформляют самостоятельно.",
        "match": [
            [2, 22, 1]
        ]
    },
    {
        "name": "заявление о государственной регистрации прав представляет назначенный опекун",
        "match": [
            [2, 22, 2]
        ]
    },
    {
        "name": "документ (ы), удостоверяющий (ие) личность заявителя (ей) (оригинал для предъявления при личном обращении)",
        "operationIds": [2]
    },
    {
        "name": "документ об уплате государственной пошлины в размере 1 000 рублей (оригинал и копия)",
        "description": "В случае если в соответствии с региональными правилами жилое помещение Вы занимаете по договору социального найма как признанный малоимущим и освобождены от внесения платы за пользование этим жилым помещением (платы за наем), государственная пошлина за регистрацию не уплачивается и документ об уплате не представляется. Вместо этого Вы должны предоставить документ, выданный в муниципалитете, о признании малоимущим и освобождении от внесения платы за пользование жилым помещением.<p>В случае если за совершением юридически значимого действия одновременно обратились несколько плательщиков, не имеющих права на льготы, государственная пошлина уплачивается плательщиками в равных долях. В случае если среди лиц, обратившихся за совершением юридически значимого действия, одно лицо (несколько лиц) в соответствии с главой 25.3 Налогового кодекса освобождено (освобождены) от уплаты государственной пошлины, размер государственной пошлины уменьшается пропорционально количеству лиц, освобожденных от ее уплаты в соответствии с настоящей главой. При этом оставшаяся часть суммы государственной пошлины уплачивается лицом (лицами), не освобожденным (не освобожденными) от уплаты государственной пошлины в соответствии с настоящей главой.</p><p>Государственная пошлина уплачивается по месту совершения юридически значимого действия в наличной или безналичной форме. Факт уплаты государственной пошлины плательщиком в безналичной форме подтверждается платежным поручением с отметкой банка или соответствующего территориального органа Федерального казначейства (иного органа, осуществляющего открытие и ведение счетов), в том числе производящего расчеты в электронной форме, о его исполнении. Факт уплаты государственной пошлины плательщиком в наличной форме подтверждается либо квитанцией установленной формы, выдаваемой плательщику банком, либо квитанцией, выдаваемой плательщику должностным лицом или кассой органа, в который производилась оплата.</p>",
        "operationIds": [2]
    },
    {
        "name": "договор безвозмездной передачи жилого помещения в собственность граждан (не менее 2 экз.)",
        "operationIds": [2]
    },
    {
        "name": "документ, подтверждающий однократность бесплатного приобретения заявителем в собственность жилого помещения (оригинал)",
        "description": "представляется заявителем старше 18 лет в случае, если договор безвозмездной передачи жилого помещения в собственность граждан не содержит такой информации.",
        "operationIds": [2]
    },
    {
        "name": "договор социального найма жилого помещения (оригинал и копия)<br>или<br>ордер на жилое помещение (копия, заверенная должностным лицом, ответственным за регистрацию граждан по месту жительства в 2 экз.)",
        "description": "Представляется в случае, если договор безвозмездной передачи жилого помещения в собственность граждан не содержит сведений об основаниях, по которым гражданин (граждане, если жилое помещение передается в собственность нескольких лиц) занимал данное жилое помещение.<p>В случае предоставления жилого помещения после 31 мая 2001 г.</p><p>В домах муниципального жилищного фонда - по решению исполнительного комитета районного, городского, районного в городе, поселкового, сельского Совета народных депутатов.</p><p>В домах ведомственного жилищного фонда - по совместному решению администрации и профсоюзного комитета предприятия, учреждения, организации, утвержденному исполнительным комитетом районного, городского, районного в городе, поселкового, сельского Совета народных депутатов.</p><p>В домах общественного жилищного фонда - по совместному решению органа соответствующей организации и профсоюзного комитета с последующим сообщением исполнительному комитету соответственно районного, городского, районного в городе, поселкового, сельского Совета народных депутатов о предоставлении жилых помещений для заселения.</p>",
        "operationIds": [2]
    },
    {
        "name": "заявление органа государственной власти (органа местного самоуправления, предприятия, учреждения) о государственной регистрации перехода права собственности на жилое помещение",
        "documentGroup": 1,
        "operationIds": [2]
    },
    {
        "name": "правоустанавливающий документ, подтверждающий право второй стороны договора на передаваемое в собственность гражданина жилое помещение (государственной или муниципальной собственности, хозяйственного ведения или оперативного управления)",
        "documentGroup": 1,
        "operationIds": [2]
    },
    {
        "name": "документы, подтверждающие полномочия представителя второй стороны договора (оригинал либо нотариально заверенная копия и копия, а если таким документом является акт органа государственной власти или органа местного самоуправления – надлежаще заверенная копия; полномочия представителя органа государственной власти или органа местного самоуправления могут подтверждаться доверенностью, составленной на бланке данного органа, заверенной печатью и подписью руководителя данного органа (оригинал и копия, 2 экз.)",
        "documentGroup": 1,
        "operationIds": [2]
    },
    {
        "name": "справка о лицах, имевших право пользования жилым помещением с указанием этого права, заверенная должностным лицом, ответственным за регистрацию граждан по месту жительства, на момент приватизации (оригинал и копия) – по инициативе заявителя",
        "description": "В случае если заявителем эти документ не представлен по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.",
        "operationIds": [2]
    },
    {
        "name": "заявление органа государственной власти (органа местного самоуправления, предприятия, учреждения) о государственной регистрации права государственной (муниципальной) собственности или права хозяйственного ведения (оперативного управления)",
        "description": "Документ должен быть оформлен органом власти или организацией, с которыми заключается договор безвозмездной передачи жилого помещения в собственность граждан.",
        "match": [
            [2, 24, 2]
        ]
    },
    {
        "name": "согласие каждого совершеннолетнего члена семьи, имеющего право на участие в приватизации, или отказ от участия в приватизации жилого помещения, удостоверенный в установленном порядке",
        "description": "В случае если договор безвозмездной передачи жилого помещения в собственность граждан не содержит такой информации, а проживающие совместно совершеннолетние члены семьи заявителя не использовали свое право на приватизацию.<p>В результате отказа от участия в приватизации жилого помещения происходит переход статуса гражданина: из нанимателя или члена семьи нанимателя он становится членом семьи собственника жилого помещения и получает право бессрочного пользования жилым помещением.</p>",
        "match": [
            [2, 20, 1],
            [2, 21, 2]
        ]
    },
    {
        "name": "разрешение органа опеки и попечительства об отказе от права на участие в приватизации занимаемого жилого помещения (оригинал)",
        "match": [
            [2, 20, 1],
            [2, 21, 3],
            [2, 21, 5]
        ]
    },
    {
        "name": "согласие законного представителя несовершеннолетнего в возрасте от 14 до 18 лет или ограниченного в дееспособности лица на отказ такого гражданина от права на участие в приватизации занимаемого им жилого помещения и согласие органа опеки и попечительства, выданное названному законному представителю (оригинал)",
        "match": [
            [2, 20, 1],
            [2, 21, 4],
            [2, 21, 6]
        ]
    },
    {
        "name": "заявление (оригинал) о государственной регистрации права собственности физического лица на земельный участок",
        "description": "При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.",
        "operationIds": [3],
        "objectIds": [5]
    },
    {
        "name": "<p>один из документов, устанавливающих или удостоверяющих право гражданина на данный земельный участок:</p><ul><li>акт о предоставлении гражданину данного земельного участка, изданный органом государственной власти или органом местного самоуправления в пределах его компетенции и в порядке, установленном законодательством, действовавшим в месте издания такого акта на момент его издания (надлежаще заверенная печатью и подписью уполномоченного должностного лица указанного органа копия, 2 экз.)</li><li>акт (свидетельство) о праве такого гражданина на данный земельный участок, выданный уполномоченным органом государственной власти в порядке, установленном законодательством, действовавшим в месте издания такого акта на момент его издания (оригинал и копия)</li><li>выдаваемая органом местного самоуправления выписка из похозяйственной книги о наличии у такого гражданина права на данный земельный участок (если земельный участок предоставлен для ведения личного подсобного хозяйства, оригинал и копия)</li></ul>",
        "operationIds": [3],
        "objectIds": [5]
    },
    {
        "name": "документ об уплате государственной пошлины (оригинал и копия) в размере 200 рублей",
        "operationIds": [3]
    },
    {
        "name": "свидетельство о праве на наследство либо иной документ, устанавливающий или удостоверяющий право собственности гражданина на здание (строение) или сооружение (оригинал и копия)",
        "match": [
            [3, 26, 2]
        ]
    },
    {
        "name": "заявление (оригинал) о государственной регистрации права собственности физического лица на объект недвижимого имущества, для возведения которого не требуется выдача разрешения на строительство",
        "description": "При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.",
        "operationIds": [3],
        "objectIds": [11]
    },
    {
        "name": "декларация об объекте недвижимости",
        "description": "форма декларации утверждена приказом Минэкономразвития России от 03.11 2009 № 447.<p>В декларации об объекте недвижимости отражаются сведения об его адресе (местоположении), виде, назначении, площади, количестве этажей, в том числе подземных, годе его создания, о материалах наружных  стен, его подключении к сетям инженерно – технического обеспечения, кадастровом номере земельного участка, на котором расположен такой объект недвижимости.</p>",
        "operationIds": [3],
        "objectIds": [11]
    },
    {
        "name": "заключение правления садоводческого или дачного некоммерческого объединения, подтверждающее, что создаваемый или созданный объект недвижимого имущества расположен в пределах границ указанного земельного участка<p>ИЛИ</p>по собственной инициативе – заключение органа местного самоуправления соответствующего поселения или городского округа, подтверждающее, что создаваемый или созданный объект недвижимого имущества расположен в пределах границ указанного земельного участка",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.",
        "match": [
            [3, 30, 2]
        ],
        "objectIds": [11]
    },
    {
        "name": "заявление (оригинал) о постановке на государственный кадастровый учет",
        "description": "Заявление можно одновременно представить, чтобы поставить объект недвижимого имущества на государственный кадастровый учет",
        "operationIds": [3],
        "objectIds": [11, 12]
    },
    {
        "name": "заявление (оригинал) о государственной регистрации права собственности физического лица на объект недвижимого имущества",
        "description": "При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.",
        "operationIds": [3],
        "objectIds": [12]
    },
    {
        "name": "по собственному желанию - разрешение на строительство, если объект индивидуального жилищного строительства является объектом незавершенного строительства",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.",
        "operationIds": [3],
        "objectIds": [12]
    },
    {
        "name": "после 1 марта 2015 года – разрешение органа местного самоуправления на ввод объекта индивидуального жилищного строительства в эксплуатацию",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.",
        "operationIds": [3],
        "objectIds": [12]
    },
    {
        "name": "правоустанавливающий документ на земельный участок, на котором расположен такой объект недвижимого имущества (оригинал и копия, а если таким документом является акт органа государственной власти, органа местного самоуправления, судебный акт - надлежаще заверенная копия, 2 экз.)",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.",
        "match": [
            [3, 29, 2]
        ]
    },
    {
        "name": "по собственному желанию - заключение органа местного самоуправления соответствующего поселения или городского округа, подтверждающее, что создаваемый или созданный объект недвижимого имущества расположен в пределах границ указанного земельного участка",
        "description": "В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.",
        "match": [
            [3, 33, 1],
            [3, 30, 2]
        ]
    },
    {
        "name": "заявления (оригиналы) о государственной регистрации и перехода права – представляет даритель (лицо, отчуждающее объект недвижимости в порядке дарения)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p><p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [4]
    },
    {
        "name": "заявления (оригиналы) о государственной регистрации и права – представляет одаряемый (лицо, приобретающее объект недвижимости в порядке дарения)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p><p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [4]
    },
    {
        "name": "документы, удостоверяющие личности заявителей (представителей заявителей)  (оригиналы для предъявления при личном обращении)",
        "documentGroup": 1,
        "operationIds": [4, 5, 6, 8, 10, 11, 12, 14, 15]
    },
    {
        "name": "документ, подтверждающий полномочия представителя юридического лица действовать от имени юридического лица (оригинал либо нотариально заверенная копия и копия документа)",
        "documentGroup": 1,
        "match": [
            [4, 35, 1],
            [5, 96, 1],
            [10, 67, 2],
            [11, 81, 1]
        ]
    },
    {
        "name": "в случае если от юридического лица выступает представитель - документ, подтверждающий его полномочия действовать от имени данного юридического лица, или нотариально заверенная копия этого документа (оригинал и копия).",
        "documentGroup": 1,
        "match": [
            [6, 93, 1],
            [11, 81, 1]
        ]
    },
    {
        "name": "при необходимости – решение компетентного органа юридического лица об одобрении крупной сделки или сделки, в совершении которой имеется заинтересованность (оригинал и копия)",
        "description": "Отсутствие такого документа в составе представленных документов подтверждает, что для юридического лица сделка не является крупной, она также не является сделкой, в совершении которой имеется заинтересованность.",
        "documentGroup": 1,
        "match": [
            [4, 35, 1]
        ]
    },
    {
        "name": "документы, подтверждающие полномочия представителя заявителя (оригинал и копия)",
        "description": "Документом, подтверждающим полномочия представителя заявителя, может быть.<p>В соответствии с Гражданским кодексом Российской Федерации доверенность на совершение дарения представителем, в которой не назван одаряемый и не указан предмет дарения, ничтожна. Такая доверенность, помимо обычных сведений, должна в обязательном порядке содержать сведения о предмете сделки (о передаваемом в дар объекте недвижимости) и личности одаряемого (например, его фамилии, имени, отчестве и дате рождения).</p>",
        "documentGroup": 1,
        "match": [
            [4, 7, 2]
        ]
    },
    {
        "name": "один из документов, подтверждающих полномочия на подписание договора, в случае если договор подписан представителем заявителя (оригинал)",
        "description": "Документом, подтверждающим полномочия представителя заявителя, может быть.<p>В соответствии с Гражданским кодексом Российской Федерации доверенность на совершение дарения представителем, в которой не назван одаряемый и не указан предмет дарения, ничтожна. Такая доверенность, помимо обычных сведений, должна в обязательном порядке содержать сведения о предмете сделки (о передаваемом в дар объекте недвижимости) и личности одаряемого (например, его фамилии, имени, отчестве и дате рождения).</p>",
        "documentGroup": 1,
        "match": [
            [
                6,
                7,
                2
            ]
        ]
    },
    {
        "name": "<p>договор дарения (если договор совершен в простой письменной форме – оригинал не менее 2-х экземпляров; если договор нотариально удостоверен – не менее 2-х экземпляров, один из которых оригинал </p>",
        "documentGroup": 2,
        "operationIds": [4]
    },
    {
        "name": "по собственной инициативе – документы об уплате государственной пошлины (оригиналы и копии) в размере: для физических лиц – 2 000 рублей, для юридических лиц – 22 000 рублей",
        "description": "<p>Данный размер государственной пошлины будет применяться в отношении физических лиц с учетом коэффициента 0,7 в случае предоставления документов на данную услугу в электронном виде с использованием единого портала государственных и муниципальных услуг, региональных порталов государственных и муниципальных услуг и иных порталов, интегрированных с единой системой идентификации и аутентификации, и получением результата услуги в электронной форме.</p><p>От уплаты государственной пошлины освобождаются физические лица, признаваемые малоимущими в соответствии с Жилищным кодексом Российской Федерации (в этом случае необходимо представить документ, выданный в установленном порядке и подтверждающий признание гражданина малоимущим).</p>",
        "documentGroup": 2,
        "operationIds": [4]
    },
    {
        "name": "правоустанавливающий документ, подтверждающий право собственности лица, отчуждающего объект недвижимости (оригинал документа, который после проведения государственной регистрации перехода права возвращается этому лицу (для документов, которые в соответствии с Законом о регистрации должны представляться в оригиналах, в иных случаях представляется копия)",
        "description": "<p>Если право на отчуждаемый объект недвижимости возникло до введения в действие Закона о регистрации (до 31.01.1998) или в соответствии с федеральным законом не с момента его государственной регистрации (например, в порядке наследования), и данное право ранее не было зарегистрировано в установленном Законом о регистрации порядке, лицом, отчуждающим объект недвижимости, также представляются заявление о государственной регистрации права на отчуждаемый объект и иные необходимые для ее проведения документы, в том числе правоустанавливающий документ.</p>",
        "documentGroup": 2,
        "match": [
            [4, 37, 1],
            [6, 94, 1],
            [11, 80, 1]
        ]
    },
    {
        "name": "правоустанавливающий документ на объект недвижимости (оригинал и копия)",
        "documentGroup": 2,
        "match": [
            [4, 37, 2],
            [5, 97, 2],
            [6, 94, 2]
        ]
    },
    {
        "name": "заявление продавца о государственной регистрации ранее возникшего права",
        "documentGroup": 2,
        "match": [
            [4, 37, 2],
            [5, 97, 2]
        ]
    },
    {
        "name": "документы, которые необходимы для государственной регистрации ранее возникшего права",
        "documentGroup": 2,
        "match": [
            [4, 37, 2],
            [5, 97, 2],
            [6, 94, 2]
        ]
    },
    {
        "name": "в случае если даритель состоит в браке, документ, свидетельствующий о том, что отчуждаемый объект недвижимости не находится в совместной собственности супругов (например, брачный договор, соглашение о разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий)",
        "documentGroup": 3,
        "match": [
            [4, 38, 1]
        ]
    },
    {
        "name": "нотариально удостоверенное согласие другого супруга на заключение договора (оригинал и копия) или письменное согласие всех участников общей совместной собственности, не являющихся супругами",
        "documentGroup": 3,
        "match": [
            [4, 38, [2, 3]]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на распоряжение имуществом лиц, не достигших 14 лет, и (или) лиц, признанных судом недееспособными, их законными представителями (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [4, 39, [1, 3]]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на распоряжение имуществом лиц, не достигших 14 лет, и (или) лиц, признанных судом недееспособными, их законными представителями (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [4, 39, [2, 4]]
        ]
    },
    {
        "name": "письменное согласие родителей, усыновителей или попечителей, если объект отчуждается приобретается) несовершеннолетним в возрасте от 14 до 18 лет (оригинал и копия);",
        "documentGroup": 3,
        "match": [
            [4, 39, [2, 4]]
        ]
    },
    {
        "name": "письменное согласие родителей, усыновителей или попечителей, если объект отчуждается (приобретается) несовершеннолетним в возрасте от 14 до 18 лет и (или) ограниченно дееспособным (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [11, 88, 1]
        ]
    },
    {
        "name": "согласие органа опеки и попечительства законным представителям несовершеннолетних лиц старше 14 лет и (или) ограниченно дееспособных давать согласие на совершение сделки своими подопечными (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [6, 95, [2, 4]],
            [
                [5, 11],
                87,
                [2, 4]
            ]
        ]
    },
    {
        "name": "письменное согласие родителей, усыновителей или попечителей, если объект отчуждается (приобретается) несовершеннолетним в возрасте от 14 до 18 лет (оригинал и копия);",
        "documentGroup": 3,
        "match": [
            [5, 87, [2, 4]]
        ]
    },
    {
        "name": "заявление (оригинал) об учете изменений характеристик земельного участка, подписанное заявителем или его представителем",
        "description": "С заявлениями об учете изменений земельных участков, находящихся в государственной или муниципальной собственности и предоставленных на праве пожизненного наследуемого владения, постоянного (бессрочного) пользования или аренды на срок более чем пять лет, вправе обратиться лица, обладающие этими земельными участками на указанном праве.",
        "documentGroup": 1,
        "operationIds": [17],
        "objectIds": [5]
    },
    {
        "name": "заявление (оригинал) об учете изменений характеристик земельного участка, поставленного на государственный кадастровый учет, подписанное заявителем или его представителем, подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена",
        "description": "С заявлениями об учете изменений земельных участков, находящихся в государственной или муниципальной собственности и предоставленных на праве пожизненного наследуемого владения, постоянного (бессрочного) пользования или аренды на срок более чем пять лет, вправе обратиться лица, обладающие этими земельными участками на указанном праве.",
        "documentGroup": 1,
        "match": [
            [5, 44, 2],
            [17, 44, 2]
        ]
    },
    {
        "name": "заявление (оригинал) об учете изменений характеристик объекта недвижимости, подписанное заявителем или его представителем",
        "description": "С заявлениями об учете изменений земельных участков, находящихся в государственной или муниципальной собственности и предоставленных на праве пожизненного наследуемого владения, постоянного (бессрочного) пользования или аренды на срок более чем пять лет, вправе обратиться лица, обладающие этими земельными участками на указанном праве.",
        "documentGroup": 1,
        "match": [[17, 44, 1]],
        "objectIds": [8, 13]
    },
    {
        "name": "заявление (оригинал) об учете изменений характеристик объекта недвижимости, поставленного на государственный кадастровый учет, подписанное заявителем или его представителем, подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена",
        "documentGroup": 1,
        "match": [[17, 44, 2]],
        "objectIds": [8, 13]
    },
    {
        "name": "копия документа, устанавливающего или удостоверяющего право собственности заявителя на земельный участок либо подтверждающего установленное или устанавливаемое ограничение (обременение) вещных прав на такой земельный участок в пользу заявителя (при учете части такого земельного участка, за исключением случая, если заявителем является собственник такого земельного участка и в государственном кадастре недвижимости содержатся сведения о зарегистрированном праве собственности этого заявителя на такой земельный участок).",
        "description": "К правоустанавливающим документам, подтверждающим наличие, возникновение, прекращение, переход, ограничение (обременение) прав на недвижимое имущество и содержащим описание недвижимого имущества, вид регистрируемого права, относятся:<ul><li>акты, изданные органами государственной власти или органами местного самоуправления в рамках их компетенции и в порядке, который установлен законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>договоры и другие сделки в отношении недвижимого имущества, совершенные в соответствии с законодательством, действовавшим в месте расположения объектов недвижимого имущества на момент совершения сделки;</li><li>свидетельства о праве на наследство;</li><li>вступившие в законную силу судебные акты;</li><li>акты (свидетельства) о правах на недвижимое имущество, выданные уполномоченными органами государственной власти в порядке, установленном законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>иные акты передачи прав на недвижимое имущество и сделок с ним в соответствии с законодательством, действовавшим в месте передачи на момент ее совершения;</li><li>иные документы, которые подтверждают наличие, возникновение, прекращение, переход, ограничение (обременение) прав.</li></ul> **(?) например, договор аренды на срок более одного года",
        "documentGroup": 2,
        "operationIds": [17],
        "objectIds": [5]
    },
    {
        "name": "копия документа, устанавливающего или удостоверяющего право заявителя на соответствующий объект недвижимости (при учете изменений такого объекта недвижимости (за исключением изменения сведений об адресе объекта недвижимости, категории земельного участка), учете адреса правообладателя и отсутствии сведений о зарегистрированном праве данного заявителя на такой объект недвижимости в государственном кадастре недвижимости)",
        "description": "К правоустанавливающим документам, подтверждающим наличие, возникновение, прекращение, переход, ограничение (обременение) прав на недвижимое имущество и содержащим описание такого недвижимого имущества и вид права, относятся:<ul><li>акты, изданные органами государственной власти или органами местного самоуправления в рамках их компетенции и в порядке, который установлен законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>договоры и другие сделки в отношении недвижимого имущества, совершенные в соответствии с законодательством, действовавшим в месте расположения объектов недвижимого имущества на момент совершения сделки;</li><li>акты (свидетельства) о приватизации жилых помещений, совершенные в соответствии с законодательством, действовавшим в месте осуществления приватизации на момент ее совершения;</li><li>свидетельства о праве на наследство;</li><li>вступившие в законную силу судебные акты;</li><li>акты (свидетельства) о правах на недвижимое имущество, выданные уполномоченными органами государственной власти в порядке, установленном законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>иные акты передачи прав на недвижимое имущество и сделок с ним в соответствии с законодательством, действовавшим в месте передачи на момент ее совершения;</li><li>иные документы, которые подтверждают наличие, возникновение, прекращение, переход, ограничение (обременение) прав.</li></ul>",
        "documentGroup": 2,
        "operationIds": [17],
        "objectIds": [8, 13]
    },
    {
        "name": "копия документа, устанавливающего или удостоверяющего право собственности заявителя на объект недвижимости либо подтверждающего установленное или устанавливаемое ограничение (обременение) вещных прав на такой объект недвижимости в пользу заявителя (при учете части такого объекта недвижимости, за исключением случая, если заявителем является собственник такого объекта недвижимости и в государственном кадастре недвижимости содержатся сведения о зарегистрированном праве собственности этого заявителя на такой объект недвижимости)",
        "documentGroup": 2,
        "operationIds": [17],
        "objectIds": [8, 13]
    },
	
    {
        "name": "межевой план в форме электронного документа, заверенный усиленной квалифицированной электронной подписью кадастрового инженера<p>В случае необходимости заявителем или его представителем должен быть представлен:</p><p>документ, подтверждающий разрешение земельного спора о согласовании местоположения границ земельного участка (оригинал ИЛИ нотариально заверенная копия)</p>",
		"documentGroup": 3,
        "match": [
            [17, 41, 1],
            [17, 41, 6]
        ]
    },
    {
        "name": "межевой план земельного участка в форме электронного документа, заверенный усиленной квалифицированной электронной подписью кадастрового инженера. <p>В случае необходимости заявителем или его представителем должен быть представлен:</p><p>документ, подтверждающий разрешение земельного спора о согласовании местоположения границ земельного участка (оригинал ИЛИ нотариально заверенная копия)</p>",
		"documentGroup": 3,
        "match": [
            [17, 41, 5]
        ]
    },
    {
        "name": "по собственной инициативе - копия документа, подтверждающего в соответствии с законодательством Российской Федерации присвоение адреса объекту недвижимости или изменение такого адреса (Верность копии документа должна быть засвидетельствована в нотариальном порядке. Верность копии акта органа государственной власти или органа местного самоуправления вместо засвидетельствования в нотариальном порядке может быть заверена печатью и подписью уполномоченного должностного лица указанного органа.) ",
        "documentGroup": 3,
        "match": [
            [17, 41, 2],
            [17, 45, 2]
        ]
    },
    {
        "name": "по собственной инициативе - копия документа, подтверждающего в соответствии с федеральным законом изменение назначения здания или помещения (Верность копии документа должна быть засвидетельствована в нотариальном порядке. Верность копии акта органа государственной власти или органа местного самоуправления вместо засвидетельствования в нотариальном порядке может быть заверена печатью и подписью уполномоченного должностного лица указанного органа)",
        "description": "В случае если заявителем этот документ не представлен по собственной инициативе, сведения запрашиваются органом кадастрового учета в порядке межведомственного взаимодействия.",
        "documentGroup": 3,
        "match": [
            [17, 45, 3]
        ]
    },
    {
        "name": "по собственной инициативе – копия документа, подтверждающего в соответствии с федеральным законом принадлежность земельного участка к определенной категории земель (Верность копии документа должна быть засвидетельствована в нотариальном порядке. Верность копии акта органа государственной власти или органа местного самоуправления вместо засвидетельствования в нотариальном порядке может быть заверена печатью и подписью уполномоченного должностного лица указанного органа.)",
        "description": "В случае если заявителем этот документ не представлен по собственной инициативе, сведения запрашиваются органом кадастрового учета в порядке межведомственного взаимодействия.<p>Кадастровый учет изменений по этому основанию осуществляется также на основании соответствующих документов, поступивших в орган кадастрового учета в порядке информационного взаимодействия.</p><p>В этом случае орган кадастрового учета в срок не более чем 5 рабочих дней со дня завершения кадастрового учета обязан направить уведомление об осуществленном кадастровом учете по почтовому адресу и (или) адресу электронной почты правообладателя.</p>",
        "documentGroup": 3,
        "match": [
            [17, 41, 3]
        ]
    },
    {
        "name": "по собственной инициативе – копия документа, подтверждающего в соответствии с федеральным законом установленное разрешенное использование земельного участка (Верность копии документа должна быть засвидетельствована в нотариальном порядке. Верность копии акта органа государственной власти или органа местного самоуправления вместо засвидетельствования в нотариальном порядке может быть заверена печатью и подписью уполномоченного должностного лица указанного органа)",
        "description": "В случае если заявителем этот документ не представлен по собственной инициативе, сведения запрашиваются органом кадастрового учета в порядке межведомственного взаимодействия.<p>Кадастровый учет изменений по этому основанию осуществляется также на основании соответствующих документов, поступивших в орган кадастрового учета в порядке информационного взаимодействия. В этом случае орган кадастрового учета в срок не более чем 5 рабочих дней со дня завершения кадастрового учета обязан направить уведомление об осуществленном кадастровом учете по почтовому адресу и (или) адресу электронной почты правообладателя.</p>",
        "documentGroup": 3,
        "match": [
            [17, 41, 4]
        ]
    },
    {
        "name": "технический план здания, сооружения, помещения либо объекта незавершенного строительства, в форме электронного документа, заверенный усиленной квалифицированной электронной подписью кадастрового инженера",
        "documentGroup": 3,
        "crossMatch": [
            [17, 45, [1, 4, 5, 8, 9, 10, 11, 12, 13, 14, 15]]
        ]
    },
    {
        "name": "нотариально заверенная доверенность, подтверждающая полномочия представителя юридического лица (оригинал либо нотариально заверенная копия)",
        "documentGroup": 3,
        "crossMatch": [
            [21, [10, 42], [2, 1]],
            [17, [42, 7], [1, 2]]
        ]
    },
    {
        "name": "документ, подтверждающий соответствующие полномочия представителя заявителя (если с заявлением обращается представитель заявителя)",
        "documentGroup": 3,
        "match": [
            [16, 42, 2]
        ],
        "crossMatch": [
            [16, [10, 42], [2, 1]]
        ]
    },	
	
    {
        "name": "документ, подтверждающий полномочия законного представителя юридического лица (оригинал)",
        "description": "<p>*(!) без последующего включения в документы государственного кадастра недвижимости</p><p>Законными представителями юридического лица являются представители, действующие от имени юридического лица в силу полномочий, основанных на указании федерального закона, в т.ч. от имени: <ul><li>Акционерное общество, общества с ограниченной ответственностью, хозяйственное партнерство</li><li>Единоличный исполнительный орган общества (генеральный директор, президент и другие)</li><li>Жилищный или жилищно-строительный кооператив; Председатель правления жилищного кооператива</li><li>Жилищный накопительный кооператив; Единоличный исполнительный орган кооператива (директор)</li><li>Садоводческое, огородническое или дачное некоммерческое объединение граждан (садоводческое, огородническое или дачное некоммерческое товарищество, садоводческий, огороднический или дачный потребительский кооператив, садоводческое, огородническое или дачное некоммерческое партнерство)</li><li>Председатель правления садоводческого, огороднического или дачного некоммерческого объединения</li><li>Государственное унитарное предприятие и муниципальное унитарное предприятие</li><li>Руководитель унитарного предприятия (директор, генеральный директор)</li></ul></p>",
        "documentGroup": 3,
        "crossMatch": [
            [17,[42, 7], [1, 1]]
        ]
    },
    {
		"name": "документ, подтверждающий соответствующие полномочия представителя заявителя",
        "description": "<p>Документ, подтверждающий соответствующие полномочия представителя заявителя, предоставляется в случае, если с заявлением обращается не заявитель лично, а его представитель.</p><p>1. Нотариально заверенная доверенность.</p><p>К нотариально удостоверенным приравниваются:<ul><li>доверенности, удостоверенные главой местной администрации поселения и специально уполномоченным должностным лицом местного самоуправления поселения или главой местной администрации муниципального района и специально уполномоченным должностным лицом местного самоуправления муниципального района, - при условии отсутствия в поселении или расположенном на межселенной территории населенном пункте нотариуса;</li><li>доверенности военнослужащих и других лиц, находящихся на излечении в госпиталях, санаториях и других военно-лечебных учреждениях, удостоверенные начальником учреждения, его заместителем по медицинской части, старшим или дежурным врачом;</li><li>доверенности военнослужащих, а в пунктах дислокации воинских частей, соединений, учреждений и военно-учебных заведений, где нет нотариальных контор и других органов, совершающих нотариальные действия, также доверенности рабочих и служащих, членов их семей и членов семей военнослужащих, удостоверенные командиром (начальником) этих части, соединения, учреждения или заведения;</li><li>доверенности лиц, находящихся в местах лишения свободы, удостоверенные начальником соответствующего места лишения свободы;</li><li>доверенности совершеннолетних дееспособных граждан, находящихся в учреждениях социальной защиты населения, удостоверенные администрацией этого учреждения или руководителем (его заместителем) соответствующего органа социальной защиты населения.</li></ul></p>2. С заявлением о кадастровом учете вправе обратиться:<ul><li>от имени собственников помещений в многоквартирном доме   представитель, уполномоченный на подачу такого заявления принятым в установленном федеральным законом порядке решением общего собрания указанных собственников;</li><li>от имени собственников долей в праве общей собственности на земельный участок из земель сельскохозяйственного назначения (если число этих собственников превышает пять) - представитель, уполномоченный на подачу такого заявления принятым в установленном федеральным законом порядке решением общего собрания этих собственников;</li><li>от имени членов садоводческого, огороднического или дачного некоммерческого объединения граждан   представитель, уполномоченный на подачу такого заявления принятым в установленном федеральным законом порядке решением общего собрания членов данного некоммерческого объединения или решением собрания уполномоченных данного некоммерческого объединения.</li></ul>(?) Комментарий:<ul><li>В доверенности указывается место ее совершения, дата выдачи (прописью), фамилия, имя, отчество, адрес представляемого (в данном случае правообладателя или стороны в договоре) и представителя (в данном случае - лица, уполномоченного правообладателем или стороной в договоре), а также полномочия представителя. В доверенности должен быть определен срок ее действия, который, по Гражданскому кодексу, не может превышать трех лет. Если срок действия в доверенности не указан, она действует в течение одного года со дня совершения. Доверенность, в которой отсутствует дата выдачи, признается ничтожной. Тем самым с момента совершения она не имеет юридической силы.</li><li>Доверенность должна быть подписана представляемым. Если гражданин вследствие физического недостатка, болезни или неграмотности не может собственноручно подписать доверенность, то по его просьбе она может быть подписана другим физическим лицом, (рукоприкладчиком), подпись которого должна быть засвидетельствована нотариусом либо должностным лицом, наделенным правом совершать такое действие.</li><li>Доверенность может быть разовой, в частности уполномочивающей представителя только на проведение определенной государственной регистрации. Поскольку государственная регистрация в соответствующих случаях является необходимой стадией в заключении договора, достаточным основанием для подачи заявления о государственной регистрации представителем может служить и доверенность, в которой лицо уполномочивается заключить договор, подлежащий государственной регистрации. Возможна выдача генеральной доверенности, уполномочивающей представителя на совершение неограниченного числа сделок. Генеральная доверенность является достаточным основанием для подтверждения полномочий представителя на подачу заявления о государственной регистрации.</li></ul>При обращении за совершением нотариальных действий Налоговым кодексом предусмотрены льготы. От уплаты государственной пошлины за совершение всех нотариальных действий освобождаются:<ol><li>органы государственной власти, органы местного самоуправления, обращающиеся за совершением нотариальных действий в случаях, предусмотренных законом;</li><li>инвалиды I и II группы - на 50%;</li><li>общественные организации инвалидов;</li><li>физические лица - Герои Советского Союза, герои Российской Федерации и полные кавалеры ордена Славы;</li><li>физические лица - участники и инвалиды Великой Отечественной войны.</li></ol>Основанием для предоставления льгот названным физическим лицам является удостоверение установленного образца.",
        "documentGroup": 3,
        "match": [
            [17, 7, 2]
        ],
        "crossMatch": [
            [20, [49, 50], [2, 2]],
            [18, [42, 10], [2, 2]],
            [16, [10, 42], [2, 2]]
        ]
    },
    {
        "name": "заявление (оригинал) об исправлении технической ошибки, подписанное заявителем или его представителем.",
        "documentGroup": 2,
        "crossMatch": [
            [19, [44, 46], [1, 1]]
        ]
    },
    {
        "name": "заявление (оригинал) об учете изменений объекта недвижимости, подписанное заявителем или его представителем",
        "documentGroup": 2,
        "crossMatch": [
            [19, [44, 46], [1, 2]]
        ]
    },	
    {
        "name": "документ, удостоверяющий личность заявителя или его представителя (оригинал для обозрения)",
        "documentGroup": 1,
        "match": [
		   [17, 44, 1],
		   [19, 44, 1]
		]
    },
    {
        "name": "заявление (оригинал) об исправлении технической ошибки, подписанное заявителем или его представителем (подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена)",
        "documentGroup": 2,
        "crossMatch": [
		   [19, [44, 46], [2, 1]]
		]
    },
    {
        "name": "заявление (оригинал) об учете изменений объекта недвижимости, подписанное заявителем или его представителем; подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена",
        "documentGroup": 2,
        "crossMatch": [
		   [19, [44, 46], [2, 2]]
		]
    },
    {
        "name": "нотариально удостоверенная копия документа, удостоверяющего личность заявителя или его представителя",
        "documentGroup": 1,
        "match": [
		   [17, 44, 2],
		   [19, 44, 2]
		]
    },
    {
        "name": "при наличии документов у заявителя - документы, содержащие достоверные сведения о соответствующих характеристиках объекта недвижимости, оригинал или нотариально удостоверенная копия (верность копии акта органа государственной власти или органа местного самоуправления вместо засвидетельствования в нотариальном порядке может быть заверена печатью и подписью уполномоченного должностного лица указанного органа)",
		"description": "Комментарий для заявителя: представление копии соответствующего документа не требуется в случае, если заявитель или его представитель лично представляет соответствующий документ в подлиннике. Этот документ после его копирования возвращается заявителю или его представителю при выдаче предусмотренной расписки",
        "documentGroup": 3,
        "match": [
		   [19, 44, [1, 2]]
		]
    },
    {
        "name": "заявление об исправлении технической ошибки, подписанное усиленной квалифицированной электронной подписью заявителя либо усиленной квалифицированной электронной подписью его представителя",
        "documentGroup": 2,
        "crossMatch": [
		   [19, [44, 46], [3, 1]]
		]
    },
    {
        "name": "заявление об учете изменений объекта недвижимости, подписанное усиленной квалифицированной электронной подписью заявителя либо усиленной квалифицированной электронной подписью его представителя.",
        "documentGroup": 2,
        "crossMatch": [
		   [19, [44, 46], [3, 2]]
		]
    },		
    {
        "name": "при наличии документов у заявителя - документы, содержащие достоверные сведения о соответствующих характеристиках объекта недвижимости (электронный образ бумажного документа или электронный документ, подписанный усиленной квалифицированной электронной подписью уполномоченного органа или лица)",
        "documentGroup": 3,
        "match": [
		   [19, 44, 3]
		]
    },
    {
        "name": "документ, подтверждающий соответствующие полномочия представителя заявителя",
        "documentGroup": 1,
        "crossMatch": [
		   [19, [44, 10], [[1,2], 2]]
		]
    },
    {
        "name": "электронный образ бумажного документа или электронный документ, подтверждающий соответствующие полномочия представителя заявителя, подписанный усиленной квалифицированной электронной подписью нотариуса или усиленной квалифицированной электронной подписью уполномоченного лица, выдавшего этот документ",
        "documentGroup": 1,
        "crossMatch": [
		   [19, [44, 10], [3, 2]]
		]
    },
    {
        "name": "документ, удостоверяющий личность заявителя (представителя заявителя), оригинал для предъявления при личном обращении",
        "documentGroup": 1,
        "operationIds": [7, 18, 21, 17]
    },
    {
        "name": "документ, удостоверяющий личность заявителя или его представителя (оригинал для обозрения при личном обращении)",
        "documentGroup": 1,
        "match": [[16, 23, 1]]
    },
    {
        "name": "документ, удостоверяющий личность заявителя, если запрос представляется заявителем, или документ, удостоверяющий личность представителя заявителя, если запрос представляется его представителем (оригинал для обозрения при личном обращении)",
        "documentGroup": 1,
        "match": [
            [20, 51, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия законного представителя юридического лица (оригинал или нотариально заверенная копия)",
        "description": "Представление копии соответствующего документа не требуется в случае, если заявитель или его представитель лично представляет соответствующий документ в подлиннике. Этот документ после его копирования возвращается заявителю или его представителю при выдаче расписки.<p>Законными представителями юридического лица являются представители, действующие от имени юридического лица в силу полномочий, основанных на указании федерального закона, в т.ч. от имени: <ul><li>Акционерное общество, общества с ограниченной ответственностью, хозяйственное партнерство</li><li>Единоличный исполнительный орган общества (генеральный директор, президент и другие)</li><li>Жилищный или жилищно-строительный кооператив; Председатель правления жилищного кооператива</li><li>Жилищный накопительный кооператив; Единоличный исполнительный орган кооператива (директор)</li><li>Садоводческое, огородническое или дачное некоммерческое объединение граждан (садоводческое, огородническое или дачное некоммерческое товарищество, садоводческий, огороднический или дачный потребительский кооператив, садоводческое, огородническое или дачное некоммерческое партнерство)</li><li>Председатель правления садоводческого, огороднического или дачного некоммерческого объединения</li><li>Государственное унитарное предприятие и муниципальное унитарное предприятие</li><li>Руководитель унитарного предприятия (директор, генеральный директор)</li></ul></p>",
        "documentGroup": 3,
        "crossMatch": [
			[19, [10, 42], [1, 1]]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия законного представителя юридического лица (оригинал или нотариально заверенная копия)",
        "description": "<p>без последующего включения в документы государственного кадастра недвижимости</p><p>Законными представителями юридического лица являются представители, действующие от имени юридического лица в силу полномочий, основанных на указании федерального закона, в т.ч. от имени: <ul><li>Акционерное общество, общества с ограниченной ответственностью, хозяйственное партнерство</li><li>Единоличный исполнительный орган общества (генеральный директор, президент и другие)</li><li>Жилищный или жилищно-строительный кооператив; Председатель правления жилищного кооператива</li><li>Жилищный накопительный кооператив; Единоличный исполнительный орган кооператива (директор)</li><li>Садоводческое, огородническое или дачное некоммерческое объединение граждан (садоводческое, огородническое или дачное некоммерческое товарищество, садоводческий, огороднический или дачный потребительский кооператив, садоводческое, огородническое или дачное некоммерческое партнерство)</li><li>Председатель правления садоводческого, огороднического или дачного некоммерческого объединения</li><li>Государственное унитарное предприятие и муниципальное унитарное предприятие</li><li>Руководитель унитарного предприятия (директор, генеральный директор)</li></ul></p>",
        "documentGroup": 3,
        "crossMatch": [
            [16, [10, 42], [1, 1]]
        ]
    },
    {
        "name": "заявление (оригинал) об учете изменений почтового адреса и (или) адреса электронной почты, по которым осуществляется связь с собственником или правообладателем объекта недвижимости",
        "documentGroup": 1,
        "operationIds": [21]
    },
    {
        "name": "документ, устанавливающий или удостоверяющий право заявителя на объект недвижимости (оригинал либо нотариально заверенная копия)",
        "description": "<p>К правоустанавливающим документам, подтверждающим наличие, возникновение, прекращение, переход, ограничение (обременение) прав на недвижимое имущество и содержащим описание такого недвижимого имущества и вид права, относятся:</p><ul><li>акты, изданные органами государственной власти или органами местного самоуправления в рамках их компетенции и в порядке, который установлен законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>договоры и другие сделки в отношении недвижимого имущества, совершенные в соответствии с законодательством, действовавшим в месте расположения объектов недвижимого имущества на момент совершения сделки;</li><li>акты (свидетельства) о приватизации жилых помещений, совершенные в соответствии с законодательством, действовавшим в месте осуществления приватизации на момент ее совершения;</li><li>свидетельства о праве на наследство;</li><li>вступившие в законную силу судебные акты;</li><li>акты (свидетельства) о правах на недвижимое имущество, выданные уполномоченными органами государственной власти в порядке, установленном законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>иные акты передачи прав на недвижимое имущество и сделок с ним в соответствии с законодательством, действовавшим в месте передачи на момент ее совершения;</li><li>иные документы, которые подтверждают наличие, возникновение, прекращение, переход, ограничение (обременение) прав.</li></ul>",
        "documentGroup": 2,
        "match": [
            [21, 1, 2]
        ]
    },
    {
        "name": "заявление (оригинал) о постановке на государственный кадастровый учет, подписанное заявителем или его представителем",
        "documentGroup": 1,
        "match": [
            [16, 23, 1]
        ]
    },
    {
        "name": "заявление (оригинал) о постановке на государственный кадастровый учет, подписанное заявителем или его представителем, подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена",
        "description": "<p>Внимание! С заявлением о постановке на учет объекта недвижимости вправе обратиться любые иные лица.</p><p>С заявлением об учете частей объекта недвижимости вправе обратиться собственник такого объекта или лицо, в пользу которого установлены или устанавливаются ограничения (обременения) вещных прав на такой объект недвижимости.</p><p>С заявлением об учете частей объекта недвижимости вправе обратиться собственник такого объекта или лицо, в пользу которого установлены или устанавливаются ограничения (обременения) вещных прав на такой объект недвижимости.</p>",
        "documentGroup": 1,
        "match": [
            [16, 23, 2]
        ]
    },
    {
        "name": "заявление, подписанное усиленной квалифицированной электронной подписью заявителя либо усиленной квалифицированной электронной подписью его представителя.",
        "documentGroup": 1,
        "match": [
            [16, 23, 3],
			[17, 44, 3]
        ]
    },
    {
        "name": "нотариально удостоверенная копия документа, удостоверяющего личность заявителя или его представителя",
        "documentGroup": 1,
        "match": [
            [16, 23, 2]
        ]
    },
    {
        "name": "межевой план в виде электронного документа на электронном носителе, заверенный усиленной квалифицированной подписью кадастрового инженера",
        "description": "<p>Межевой план оформляется в виде одного документа в случае, если:</p><ul><li>в результате раздела одного исходного земельного участка образуются один или одновременно несколько земельных участков;</li><li>в результате перераспределения нескольких исходных земельных участков образуется несколько земельных участков;</li><li>в результате выдела в счет доли (долей) в праве общей собственности образуются один или одновременно несколько земельных участков;</li><li>одновременно образуются земельный участок (земельные участки) и части земельного участка (земельных участков) либо одновременно с образованием земельных участков уточняются сведения о существующих частях исходных земельных участков;</li><li>одновременно образуются несколько частей одного земельного участка;</li><li>одновременно образуются несколько частей одного земельного участка;</li><li>в результате преобразования земельного участка (земельных участков) одновременно образуются один или несколько земельных участков и в результате таких кадастровых работ уточнено описание местоположения границ смежных с ними земельных участков, в том числе в связи с исправлением ошибки в местоположении границ;</li><li>одновременно уточняется местоположение границ нескольких смежных земельных участков, в том числе в связи с исправлением ошибки в местоположении их границ.</li></ul>",
        "documentGroup": 2,
        "match": [
            [16, 23, [1, 2]]
        ]
    },
    {
        "name": "межевой план в форме электронного документа, подписанного усиленной квалифицированной электронной подписью кадастрового инженера.",
        "documentGroup": 1,
        "match": [
            [16, 23, 3]
        ]
    },
    {
        "name": "оформляется два межевых плана: 1 – по уточнению местоположения границы исходного (измененного) земельного участка и 2 – по образованию земельных участков",
        "documentGroup": 2,
        "match": [
            [16, 14, 1]
        ]
    },
    {
        "name": "межевой план искусственного земельного участка;<br>документация по планировке территории в планируемых границах искусственного земельного участка;<br>копия разрешения на ввод искусственно созданного земельного участка в эксплуатацию;<br>документ, подтверждающий соответствующие полномочия представителя лица, имеющего право на обращение с заявлением о кадастровом учете (если с данным заявлением обращается представитель такого лица);<br>копия решения о создании искусственного земельного участка.",
        "documentGroup": 2,
        "match": [
            [16, 16, 1]
        ]
    },
    {
        "name": "копия документа, устанавливающего или удостоверяющего право собственности заявителя на земельный участок либо подтверждающий устанавливаемое ограничение (обременение) вещных прав на земельный участок в пользу заявителя (оригинал или нотариально засвидетельствованная копия в случае представления заявления в виде бумажного документа при личном обращении или посредством почтового отправления) или электронный образ бумажного документа, заверенного усиленной квалифицированной электронной подписью лица, уполномоченного заверять копии таких документов в форме документов на бумажном носителе (в случае направления завления в виде электронного документа).",
        "description": "<p>К правоустанавливающим документам, подтверждающим наличие, возникновение, прекращение, переход, ограничение (обременение) прав на недвижимое имущество и содержащим описание такого недвижимого имущества и вид права, относятся:</p><ul><li>акты, изданные органами государственной власти или органами местного самоуправления в рамках их компетенции и в порядке, который установлен законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>договоры и другие сделки в отношении недвижимого имущества, совершенные в соответствии с законодательством, действовавшим в месте расположения объектов недвижимого имущества на момент совершения сделки;</li><li>свидетельства о праве на наследство;</li><li>вступившие в законную силу судебные акты;</li><li>акты (свидетельства) о правах на недвижимое имущество, выданные уполномоченными органами государственной власти в порядке, установленном законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>иные акты передачи прав на недвижимое имущество и сделок с ним в соответствии с законодательством, действовавшим в месте передачи на момент ее совершения;</li><li>иные документы, которые подтверждают наличие, возникновение, прекращение, переход, ограничение (обременение) прав.</li></ul><p>**(?) Комментарий для заявителя: например, договор аренды на срок более одного года</p>",
        "documentGroup": 3,
        "match": [
            [16, 34, 1]
        ]
    },
    {
        "name": "копия документа, подтверждающего разрешение земельного спора о согласовании местоположения границ земельного участка в установленном земельным законодательством порядке",		        
        "documentGroup": 3,
        "match": [
            [16, 28, 1]
        ]
    },
    {
        "name": "<p>заверенные органом местного самоуправления поселения или городского округа по месту расположения земельного участка, находящегося в общей долевой собственности, либо нотариально удостоверенные копии:</p><ul><li>проекта межевания земельных участков,</li><li>решения общего собрания участников долевой собственности на земельный участок из земель сельскохозяйственного назначения об утверждении указанного проекта,</li><li>перечня собственников образуемых земельных участков и размеров их долей в праве общей собственности на такие земельные участки</li></ul><p>или</p><p>сведения о реквизитах данных документов в случае, если они были представлены ранее в орган кадастрового учета</p>",
        "documentGroup": 3,
        "match": [
            [16, 32, 1]
        ]
    },
    {
        "name": "копии проекта межевания земельного участка и документов, подтверждающих согласование проекта межевания земельного участка (при кадастровом учете земельного участка, выделяемого в счет доли или долей в праве общей собственности на земельный участок из земель сельскохозяйственного назначения в случае отсутствия решения общего собрания участников долевой собственности на этот земельный участок об утверждении проекта межевания земельных участков)",
        "documentGroup": 3,
        "match": [
            [16, 32, 2]
        ]
    },

    {
        "name": "запрос (оригинал) о предоставлении копии документа, на основании которого сведения об объекте недвижимости внесены в государственный кадастр недвижимости, подписанный заявителем или его представителем",
        "description": "<p>Запрос, представленный с нарушениями, не соответствующий по форме и (или) содержанию установленным требованиям, считается неполученным и не рассматривается органом кадастрового учета. Если в запросе, представленном с нарушениями, указан адрес электронной почты заявителя, не позднее 5 рабочих дней со дня его представления орган кадастрового учета направляет заявителю уведомление с указанием требований, в соответствии с которыми должен быть представлен запрос.</p>",
        "documentGroup": 1,
        "match": [
            [20, 36, 5]
        ]
    },
    {
        "name": "запрос  (оригинал) о предоставлении сведений, внесенных в государственный кадастр недвижимости, в виде кадастровой выписки, или кадастрового паспорта, ИЛИ кадастрового плана территории, ИЛИ кадастровой справки о кадастровой стоимости объекта недвижимости, подписанный заявителем или его представителем",
        "description": "<p>Запрос, представленный с нарушениями, не соответствующий по форме и (или) содержанию установленным требованиям, считается неполученным и не рассматривается органом кадастрового учета. Если в запросе, представленном с нарушениями, указан адрес электронной почты заявителя, не позднее 5 рабочих дней со дня его представления орган кадастрового учета направляет заявителю уведомление с указанием требований, в соответствии с которыми должен быть представлен запрос.</p><p>На основании одного запроса предоставляется только один документ, в виде которого предоставляются сведения государственного кадастра недвижимости.</p><p>При личном обращении заявитель вправе самостоятельно заполнить форму запроса либо обратиться к сотруднику подразделения, который заполнит запрос с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "match": [
            [20, 36, [1, 2, 3, 4]]
        ]
    },
    {
        "name": "документ, подтверждающий соответствующие полномочия представителя заявителя (оригинал)",
        "documentGroup": 1,
        "crossMatch": [
            [20, [49, 50], [1, 2]]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия законного представителя юридического лица (оригинал)",
        "description": "<p>*(!) без последующего включения в документы государственного кадастра недвижимости</p><p>Законными представителями юридического лица являются представители, действующие от имени юридического лица в силу полномочий, основанных на указании федерального закона, в т.ч. от имени: <ul><li>Акционерное общество, общества с ограниченной ответственностью, хозяйственное партнерство</li><li>Единоличный исполнительный орган общества (генеральный директор, президент и другие)</li><li>Жилищный или жилищно-строительный кооператив; Председатель правления жилищного кооператива</li><li>Жилищный накопительный кооператив; Единоличный исполнительный орган кооператива (директор)</li><li>Садоводческое, огородническое или дачное некоммерческое объединение граждан (садоводческое, огородническое или дачное некоммерческое товарищество, садоводческий, огороднический или дачный потребительский кооператив, садоводческое, огородническое или дачное некоммерческое партнерство)</li><li>Председатель правления садоводческого, огороднического или дачного некоммерческого объединения</li><li>Государственное унитарное предприятие и муниципальное унитарное предприятие</li><li>Руководитель унитарного предприятия (директор, генеральный директор)</li></ul></p>",
        "documentGroup": 1,
        "crossMatch": [
            [20, [49, 50], [1, 1]]
        ]
    },
	
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости (оригинал)<p>для физических лиц - 200 руб. за 1 единицу в виде бумажного документа</p><p>для юридических лиц - 600 руб. за 1 единицу в виде бумажного документа</p>",
        "description": "<p>Документом, подтверждающим внесение платежа за предоставление государственной услуги, является квитанция, чек-ордер, платежное поручение с отметкой о его исполнении, иные документы, подтверждающие факт оплаты, если такая оплата осуществлена до представления запроса.</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[1, 2], 2, 1]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости (оригинал) в резмере:<p>для физических лиц - 400 руб. за 1 единицу в виде бумажного документа</p><p>для юридических лиц - 1200 руб. за 1 единицу в виде бумажного документа</p>",
        "description": "<p>Документом, подтверждающим внесение платежа за предоставление государственной услуги, является квитанция, чек-ордер, платежное поручение с отметкой о его исполнении, иные документы, подтверждающие факт оплаты, если такая оплата осуществлена до представления запроса.</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[1, 2], 2, 2]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости (оригинал) в резмере:<p>для физических лиц - 800 руб. за 1 единицу в виде бумажного документа</p><p>для юридических лиц - 2400 руб. за 1 единицу в виде бумажного документа</p>",
        "description": "<p>Документом, подтверждающим внесение платежа за предоставление государственной услуги, является квитанция, чек-ордер, платежное поручение с отметкой о его исполнении, иные документы, подтверждающие факт оплаты, если такая оплата осуществлена до представления запроса.</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[1, 2], 2, 3]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости (оригинал) в резмере:<p>для физических лиц - бесплатно</p><p>для юридических лиц - бесплатно</p>",
        "description": "<p>Документом, подтверждающим внесение платежа за предоставление государственной услуги, является квитанция, чек-ордер, платежное поручение с отметкой о его исполнении, иные документы, подтверждающие факт оплаты, если такая оплата осуществлена до представления запроса.</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[1, 2], 2, 4]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости (оригинал) в резмере:<p>для физических лиц - 800 руб. за 1 единицу в виде бумажного документа</p><p>для юридических лиц - 2400 руб. за 1 единицу в виде бумажного документа</p>",
        "description": "<p>Документом, подтверждающим внесение платежа за предоставление государственной услуги, является квитанция, чек-ордер, платежное поручение с отметкой о его исполнении, иные документы, подтверждающие факт оплаты, если такая оплата осуществлена до представления запроса.</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[1, 2], 2, 5]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости, в виде электронного документа (оригинал) в размере:<p>для физических лиц - 150 руб. за 1 единицу в виде электронного документа</p><p>для юридических лиц - 300 руб. за 1 единицу в виде электронного документа</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[3, 4], 2, 1]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости, в виде электронного документа (оригинал) в размере:<p>для физических лиц - 150 руб. за 1 единицу в виде электронного документа</p><p>для юридических лиц - 300 руб. за 1 единицу в виде электронного документа</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[3, 4], 2, 2]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости, в виде электронного документа (оригинал) в размере:<p>для физических лиц - 150 руб. за 1 единицу в виде электронного документа</p><p>для юридических лиц - 300 руб. за 1 единицу в виде электронного документа</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[3, 4], 2, 3]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости, в виде электронного документа (оригинал) в размере:<p>для физических лиц - бесплатно</p><p>для юридических лиц - бесплатно</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[3, 4], 2, 4]]
        ]
    },
    {
        "name": "документ об оплате за предоставление сведений, внесенных в государственный кадастр недвижимости, в виде электронного документа (оригинал) в размере:<p>для физических лиц - 250 руб. за 1 единицу в виде электронного документа</p><p>для юридических лиц - 500 руб. за 1 единицу в виде электронного документа</p>",
        "documentGroup": 2,
        "crossMatch": [
            [20, [51, 52, 36], [[3, 4], 2, 5]]
        ]
    },

    {
        "name": "документ, подтверждающий право на безвозмездное получение сведений (оригинал либо копия, заверенная печатью и подписью уполномоченного должностного лица указанного органа)",
        "documentGroup": 2,
        "match": [
            [20, 53, [1, 2, 3, 4]]
        ]
    },
    {
        "name": "законодательством Российской Федерации не предусмотрено предоставление кадастровых сведений, не являющихся общедоступными и доступ к которым ограничен, лицам, не имеющим права на доступ к таким данным",
        "documentGroup": 3,
        "match": [
            [20, 48, 2]
        ]
    },
    {
        "name": "документ, подтверждающий право заявителя на получение сведений ограниченного доступа (оригинал или нотариально заверенная копия или копия акта органа власти, заверенная печатью и подписью уполномоченного должностного лица соответствующего органа власти)",
        "documentGroup": 3,
        "crossMatch": [
            [20, [43, 48, 51], [1, 1, [1, 2]]]
        ]
    },
    {
        "name": "электронный документ, подтверждающий право заявителя на получение сведений ограниченного доступа",
        "documentGroup": 3,
        "crossMatch": [
            [20, [43, 48, 51], [1, 1, [3, 4]]]
        ]
    },
    {
        "name": "заявление (оригинал) о снятии с учета земельного участка по решению суда, подписанное собственником или его представителем",
        "documentGroup": 1,
        "operationIds": [18],
        "objectIds": [5]
    },
    {
        "name": "заявление (оригинал) о снятии с учета земельного участка по решению суда, подписанное собственником или его представителем, подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена",
        "documentGroup": 1,
        "operationIds": [18],
        "objectIds": [5]
    },
    {
        "name": "решение суда о снятии с государственного кадастра учета земельного участка (оригинал)",
        "documentGroup": 2,
        "match": [
            [18, 54, 1]
        ]
    },
    {
        "name": "нотариально заверенная доверенность, подтверждающая полномочия представителя юридического лица действовать от имени юридического лица (оригинал, либо нотариально заверенная копия, либо если таким документом является акт органа государственной власти или органа местного самоуправления – копия, заверенная печатью и подписью уполномоченного должностного лица указанного органа)",
        "documentGroup": 3,
        "crossMatch": [
            [18, [42, 10], [1, 2]]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия законного представителя юридического лица",
        "description": "",
        "documentGroup": 3,
        "crossMatch": [
            [18, [42, 10], [1, 1]]
        ]
    },
    {
        "name": "заявление (оригинал) о снятии с учета здания (сооружения, помещения, объекта незавершенного строительства), подписанное собственником или его представителем",
        "description": "<p>С заявлением о снятии с учета здания (сооружения, объекта незавершенного строительства) вправе обратиться также собственник земельного участка, на котором был расположен такой объект недвижимости. С заявлением о снятии с учета помещения вправе обратиться также собственник земельного участка, на котором было расположено соответствующее здание или сооружение, прекратившее существование.</p>",
        "documentGroup": 1,
        "operationIds": [18],
        "objectIds": [8, 13]
    },
    {
        "name": "заявление (оригинал) о снятии с учета здания (сооружения, помещения, объекта незавершенного строительства), подписанное собственником или его представителем, подлинность подписи заявителя (представителя) на заявлении должна быть нотариально удостоверена",
        "description": "<p>С заявлением о снятии с учета здания (сооружения, объекта незавершенного строительства) вправе обратиться также собственник земельного участка, на котором был расположен такой объект недвижимости. С заявлением о снятии с учета помещения вправе обратиться также собственник земельного участка, на котором было расположено соответствующее здание или сооружение, прекратившее существование.</p>",
        "documentGroup": 1,
        "match": [
            [18, 44, 2]
        ]
    },
    {
        "name": "акт обследования, подтверждающий прекращение существования объекта недвижимости (оригинал)",
        "documentGroup": 2,
        "operationIds": [18],
        "objectIds": [8, 13]
    },
    {
        "name": "документ, устанавливающий или удостоверяющий право заявителя на соответствующий объект капитального строительства (оригинал, либо нотариально заверенная копия, либо если таким документом является акт органа государственной власти или органа местного самоуправления – копия, заверенная печатью и подписью уполномоченного должностного лица указанного органа)",
        "description": "К правоустанавливающим документам, подтверждающим наличие, возникновение, прекращение, переход, ограничение (обременение) прав на недвижимое имущество и содержащим описание такого недвижимого имущества и вид права, относятся:<ul><li>акты, изданные органами государственной власти или органами местного самоуправления в рамках их компетенции и в порядке, который установлен законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>договоры и другие сделки в отношении недвижимого имущества, совершенные в соответствии с законодательством, действовавшим в месте расположения объектов недвижимого имущества на момент совершения сделки;</li><li>акты (свидетельства) о приватизации жилых помещений, совершенные в соответствии с законодательством, действовавшим в месте осуществления приватизации на момент ее совершения;</li><li>свидетельства о праве на наследство;</li><li>вступившие в законную силу судебные акты;</li><li>акты (свидетельства) о правах на недвижимое имущество, выданные уполномоченными органами государственной власти в порядке, установленном законодательством, действовавшим в месте издания таких актов на момент их издания;</li><li>иные акты передачи прав на недвижимое имущество и сделок с ним в соответствии с законодательством, действовавшим в месте передачи на момент ее совершения;</li><li>иные документы, которые подтверждают наличие, возникновение, прекращение, переход, ограничение (обременение) прав.</li></ul>",
        "documentGroup": 3,
        "match": [
            [18, 55, 2]
        ]
    },
    {
        "name": "заявление правообладателя о внесении изменений в запись ЕГРП (оригинал)",
        "description": "<p>заявление может подавать иное лицо, например, арендатор, залогодержатель, если изменения требует запись ЕГРП о зарегистрированной сделке с участием данного лица и (или) зарегистрированном ограничении (обременении) права в пользу данного лица, например, об аренде, ипотеке</p><p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [7]
    },
    {
        "name": "по собственной инициативе - документ об уплате государственной пошлины (оригинал и копия) в размере:<p>для физических лиц - 350 рублей;<br>для юридических лиц 1000 рублей.</p>Лицо, освобожденное от уплаты государственной пошлины, представляет документ, являющийся основанием для предоставления льготы (оригинал и копия).",
        "description": "<p>Данный размер государственной пошлины будет применяться в отношении физических лиц с учетом коэффициента 0,7 в случае предоставления документов на данную услугу в электронном виде с использованием единого портала государственных и муниципальных услуг, региональных порталов государственных и муниципальных услуг и иных порталов, интегрированных с единой системой идентификации и аутентификации, и получением результата услуги в электронной форме.</p>",
        "documentGroup": 1,
        "operationIds": [7]
    },
    {
        "name": "документ, подтверждающий полномочия представителя юридического лица действовать от имени юридического лица (оригинал либо нотариально заверенная копия и копия документа, а если такими документами являются акты органов государственной власти или органов местного самоуправления – надлежаще заверенные копии, 2 экз.)",
        "documentGroup": 1,
        "match": [
            [7, 42, 1]
        ]
    },
    {
		"name": "учредительные документы юридического лица (со всеми изменениями и дополнениями) (оригинал либо нотариально заверенная копия или копия, заверенная лицом, имеющим право действовать без доверенности от имени юридического лица, и печатью юридического лица и копия)",
        "description": "Представление учредительных документов не требуется, если ранее в орган, осуществляющий государственную регистрацию прав, были представлены учредительные документы юридического лица вместе с заявлением о государственной регистрации прав и иными необходимыми для государственной регистрации прав документами и проведена государственная регистрация права юридического лица на соответствующий объект недвижимости, а также если с момента проведения государственной регистрации права юридического лица федеральным органом исполнительной власти, осуществляющим государственную регистрацию юридических лиц, не регистрировались изменения учредительных документов юридического лица.",
        "documentGroup": 1,
        "match": [
            [
                [7, 9, 13, 14, 15],
                42,
                1
            ],
            [4, 35, 1],
            [6, 93, 1],
            [8, 60, 1],
            [10, 67, 2],
            [12, 63, 2]
        ]
    },
    {
        "name": "по собственной инициативе – документы, подтверждающие государственную регистрацию юридического лица (оригинал или нотариально заверенная копия и копия документа)",
        "description": "<p>В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.</p>",
        "documentGroup": 1,
        "match": [
            [1, 4, 1],
            [1, 79, 1],
            [4, 35, 1],
            [6, 93, 1],
            [
                [7, 9, 13, 14, 15],
                42,
                1
            ],
            [8, 60, 1],
            [10, 67, 2],
            [11, 81, 1],
            [12, 63, 2]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия представителя (оригинал и копия)",
        "description": "<p>Документом, подтверждающим полномочия представителя заявителя, может быть</p>",
        "documentGroup": 1,
        "match": [
            [7, 7, 2]
        ]
    },
    {
        "name": "документ, который в соответствии с действующим законодательством является документом, подтверждающим факт изменения соответствующих сведений, ранее внесенных в ЕГРП",
        "documentGroup": 2,
        "operationIds": [7]
    },
    {
        "name": "решение суда, арбитражного суда (надлежаще заверенные копии, 2 экз.)",
        "documentGroup": 2,
        "match": [
            [7, 57, 1]
        ]
    },
    {
        "name": "заявление о государственной регистрации прекращения права собственности на земельный участок или земельную долю (оригинал)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [13]
    },
    {
        "name": "правоустанавливающий документ на земельный участок либо документ, устанавливающий или удостоверяющий право на земельную долю (оригинал и копия)",
        "documentGroup": 2,
        "match": [
            [13, 59, 2]
        ]
    },
    {
        "name": "совместное заявление залогодателя и залогодержателя о государственной регистрации договора залога прав требования (оригинал)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [8]
    },
    {
        "name": "документ, подтверждающий полномочия представителя юридического лица действовать от имени юридического лица (оригинал либо нотариально заверенная копия и копия документа, а если таким документом является акт органа государственной власти или органа местного самоуправления – надлежаще заверенная копия, 2 экз.)",
        "documentGroup": 1,
        "match": [
            [6, 93, 1],
            [8, 60, 1],
            [12, 63, 2],
            [14, 42, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия на подписание договора залога лицом, не являющимся руководителем или иным лицом, действующим от имени юридического лица без доверенности (оригинал и копия, а если таким документом является акт органа государственной власти или органа местного самоуправления – надлежаще заверенная копия, 2 экз.)",
        "documentGroup": 1,
        "match": [
            [8, 60, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия на подписание договора ипотеки лицом, не являющимся руководителем или иным лицом, действующим от имени юридического лица без доверенности (оригинал и копия, а если таким документом является акт органа государственной власти или органа местного самоуправления – надлежаще заверенная копия, 2 экз.)",
        "documentGroup": 1,
        "match": [
            [10, 67, 2]
        ]
    },
    {
        "name": "при необходимости – согласие органа государственной власти или органа местного самоуправления, если предметом договора является имущество, отчуждение которого допускается (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [8, 60, 1]
        ]
    },
    {
        "name": "при необходимости – согласие органа государственной власти или органа местного самоуправления, если предметом договора об ипотеке является имущество (в т.ч. на праве хозяйственного ведения), отчуждение которого допускается с согласия соответствующего органа власти (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [10, 67, 2]
        ]
    },
    {
        "name": "при необходимости – решение компетентного органа юридического лица об одобрении крупной сделки или сделки, в совершении которой имеется заинтересованность (оригинал и копия)",
        "description": "<p>Отсутствие такого документа в составе представленных документов подтверждает, что для юридического лица сделка не является крупной, она также не является сделкой, в совершении которой имеется заинтересованность.</p>",
        "documentGroup": 1,
        "match": [
            [8, 60, 1],
            [10, 67, 2]
        ]
    },
    {
        "name": "документы, подтверждающие полномочия представителя заявителя (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [
                [2, 3, 5, 6, 8, 10, 11, 12, 14, 15],
                7,
                2
            ]
        ]
    },
    {
        "name": "один из документов, подтверждающих полномочия на подписание договора (если договор подписан представителем физического лица (оригинал и копия)",
        "description": "<p>Документом, подтверждающим полномочия представителя заявителя, может быть</p>",
        "documentGroup": 1,
        "match": [
            [
                [5, 8, 10, 11, 14],
                7,
                2
            ]
        ]
    },
    {
        "name": "документ об уплате государственной пошлины (оригинал и копия) в размере:<p>для физического лица: 1 000 рублей, разделенные на количество участников договора;<br>для юридического лица: 4 000 рублей, разделенные на количество участников договора.</p>Если договор заключен между юридическим и физическим лицами, юридическое лицо уплачивает 1000 рублей, разделенные на количество участников договора.",
        "documentGroup": 2,
        "operationIds": [8]
    },
    {
        "name": "договор о залоге прав требования со всеми приложениями (оригинал, не менее 2 экз.)",
        "description": "<p>В случае если договор о залоге прав требования нотариально удостоверен, заявление о государственной регистрации может быть представлено нотариусом (помощником нотариуса). Если договор совершен в нотариальной форме, представляется не менее 2 экз., один из которых – оригинал.</p>",
        "documentGroup": 2,
        "operationIds": [8]
    },
    {
        "name": "зарегистрированный договор участия в долевом строительстве со всеми приложениями (оригинал, возвращается после проведения государственной регистрации)",
        "documentGroup": 2,
        "operationIds": [8]
    },
    {
        "name": "кредитный договор, договор займа или иной договор, исполнение обязательств по которому обеспечивается ипотекой (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [8, 61, 1]
        ]
    },
	
	{
        "name": "закладная и документы, названные в закладной в качестве приложений, если составляется закладная при ипотеке в силу закона (оригинал и копия)",
        "documentGroup": 3,
        "match": [
			[5, 99, 1]
        ]
    },
    {
        "name": "закладная и документы, названные в закладной в качестве приложений (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [8, 61, 1],
            [10, 68, 1],
            [11, 84, 1],
            [14, 78, 1]
        ]
    },
    {
        "name": "зарегистрированный договор уступки права требования со всеми изменениями и приложениями (оригинал, возвращается после проведения государственной регистрации)",
        "documentGroup": 3,
        "match": [
            [
                [8, 14],
                62,
                1
            ]
        ]
    },
    {
        "name": "В целях проведения правовой экспертизы представленных документов в Росреестре могут запросить дополнительные сведения для подтверждения подлинности документов или достоверности указанных в них сведений, например:<ul><li>нотариально удостоверенное согласие другого супруга на заключение договора либо документ, свидетельствующий о том, что создаваемый объект недвижимости не поступает в совместную собственность супругов (брачный договор, соглашение разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий);</li><li>если предметом договора залога является имущество, отчуждение которого допускается с согласия органа государственной власти или органа местного самоуправления, - такое согласие (оригинал и копия).</li></ul>",
        "documentGroup": 3,
        "operationIds": [8]
    },
    {
        "name": "Иные документы, которые в установленных законодательством случаях необходимы для государственной регистрации, в том числе для проверки законности сделки, включая:<ul><li>письменное согласие залогодержателя на передачу объекта недвижимости в аренду, если объект находится в залоге и иное не предусмотрено договором об ипотеке (оригинал и копия)</li><li>разрешение (согласие) органа опеки и попечительства на распоряжение имуществом лица, не достигшего 14 лет, или лица, признанного судом недееспособным, их законным(и) представителем(ями) (родителями, усыновителями, опекуном) (оригинал и копия);</li><li>разрешение (согласие) органа опеки и попечительства на дачу законными представителями (родителями, усыновителями, попечителем) согласия несовершеннолетнему в возрасте от 14 до 18 лет или лицу, признанному судом ограниченно дееспособным, на распоряжение имуществом (оригинал и копия);</li><li>нотариально удостоверенное согласие другого супруга на заключение договора либо документ, свидетельствующий о том, что объект недвижимости не находится в совместной собственности супругов (брачный договор, соглашение разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий);</li><li>документ, подтверждающий полномочия представителя на подписание договора (если договор подписан представителем стороны договора) (оригинал и копия).</li></ul>",
        "documentGroup": 3,
        "operationIds": [1],
        "objectIds": [6]
    },
    {
        "name": "заявление правообладателя или его представителя либо нотариуса (помощника нотариуса) о государственной регистрации права (оригинал)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [12]
    },
    {
        "name": "свидетельство о праве на наследство (оригинал и копия);",
        "documentGroup": 2,
        "operationIds": [12]
    },
    {
        "name": "соглашение о разделе наследственного имущества (если соглашение совершено в простой письменной форме - оригинал, не менее 2 экз.; если соглашение нотариально удостоверено – не менее 2 экз., один из которых оригинал)",
        "documentGroup": 3,
        "match": [
            [12, 65, 1]
        ]
    },
    {
        "name": "заявление (оригинал) о постановке на государственный кадастровый учет, подписанное собственником или его представителем",
        "description": "<p>С заявлением о постановке на учет объекта недвижимости вправе обратиться любые иные лица. С заявлением об учете частей объектов недвижимости, образуемых из другого объекта недвижимости путем раздела или выдела доли в натуре либо иного преобразования исходного объекта учета, вправе обратиться только собственники преобразуемых объектов учета или лица, в пользу которых установлены или устанавливаются ограничения (обременения) вещных прав на такие объекты недвижимости.</p>",
        "documentGroup": 4,
        "operationIds": [14]
    },
    {
        "name": "технический план помещения (оригинал)",
        "description": "<p>Технический план заверяется подписью и печатью кадастрового инженера, подготовившего данный план. Кадастровый инженер должен иметь действующий квалификационный аттестат. Реестр кадастровых инженеров ведет Росреестр, поэтому Вы можете проверить он-лайн наличие соответствующей квалификации у лица, с которым Вы будете заключать договор подряда на выполнение кадастровых работ. Неотъемлемой частью договора является смета на выполнение кадастровых работ, в которой определяются виды и стоимость выполняемых работ.</p>",
        "documentGroup": 4,
        "operationIds": [14],
        "crossMatch": [
            [11, [82, 83], [1, 1]],
            [5, [98, 83], [1, 1]]
        ]
    },
    {
        "name": "по собственной инициативе - документы об уплате государственной пошлины (оригиналы и копии) в размере: для физических лиц – 2 000 рублей, для юридических лиц – 22 000 рублей",
        "description": "Данный размер государственной пошлины будет применяться в отношении физических лиц с учетом коэффициента 0,7 в случае предоставления документов на данную услугу в электронном виде с использованием единого портала государственных и муниципальных услуг, региональных порталов государственных и муниципальных услуг и иных порталов, интегрированных с единой системой идентификации и аутентификации, и получением результата услуги в электронной форме.<p>Если жилое помещение поступает в общую долевую собственность нескольких наследников, в связи с чем каждый из них обращается за государственной регистрацией принадлежащей ему доли в праве общей долевой собственности, государственную пошлину в соответствующем размере уплачивает каждый наследник.</p>",
        "documentGroup": 2,
        "operationIds": [12],
        "objectIds": [
            [1, 2]
        ]
    },

    {
        "name": "по собственной инициативе - документы об уплате государственной пошлины (оригиналы и копии) в размере: для физических лиц – 2 000 рублей, для юридических лиц – 22 000 рублей",
        "description": "<p>В соответствии с Налоговым кодексом государственная пошлина за регистрацию действий, предусмотренных подпунктом 22 пункта 1 статьи 333.33 Налогового кодекса, за исключением государственной регистрации ограничений (обременений) прав на недвижимое имущество, не уплачивается и документ об уплате не представляется физическими лицами, которые в соответствии с региональными правилами занимают жилое помещение по договору социального найма как признанные малоимущими и освобождены от внесения платы за пользование этим жилым помещением (платы за наем). Вместо этого, они должны предоставить документ, выданный в муниципалитете, о признании малоимущим и освобождении от внесения платы за пользование жилым помещением.</p><p>От уплаты государственной пошлины освобождаются также федеральные органы государственной власти, органы государственной власти субъектов Российской Федерации и органы местного самоуправления при их обращении в Росреестр за совершением юридически значимых действий.</p><p>В случае если среди лиц, обратившихся за совершением юридически значимого действия, одно лицо (несколько лиц) освобождено (освобождены) от уплаты государственной пошлины, размер государственной пошлины уменьшается пропорционально количеству лиц, освобожденных от ее уплаты. При этом оставшаяся часть суммы государственной пошлины уплачивается лицом (лицами), не освобожденным (не освобожденными) от уплаты государственной пошлины.</p>",
        "documentGroup": 2,
        "operationIds": [5],
        "objectIds": [
            [1, 2]
        ]
    },
    {
        "name": "по собственной инициативе - документы об уплате государственной пошлины (оригиналы и копии) в размере:<p>для физических лиц*:<br>350 рублей – за государственную регистрацию права на земельный участок, предназначенный для ведения личного подсобного, дачного хозяйства, огородничества, садоводства, индивидуального гаражного или индивидуального жилищного строительства (при поступлении земельного участка в общую долевую собственность нескольких наследников, в связи с чем каждый из них (одновременно или в различное время) обращается за государственной регистрацией принадлежащей ему доли в праве общей долевой собственности, возникшем с момента открытия наследства, указанную сумму уплачивает каждое физическое лицо - наследник);<br>350 рублей - за государственную регистрацию права на земельный участок из земель сельскохозяйственного назначения;<br>100 рублей – за государственную регистрацию доли в праве общей собственности на земельный участок из земель сельскохозяйственного назначения;<br>2 000 рублей – за государственную регистрацию прав на иные земельные участки (при поступлении земельного участка в общую долевую собственность нескольких наследников, в связи с чем каждый из них (одновременно или в различное время) обращается за государственной регистрацией принадлежащей ему доли в праве общей долевой собственности, возникшем с момента открытия наследства, указанную сумму уплачивает каждое физическое лицо - наследник)</p><p>для юридических лиц:<br>350 рублей - за государственную регистрацию права на земельный участок из земель сельскохозяйственного назначения;<br>100 рублей - за государственную регистрацию доли в праве общей собственности на земельный участок из земель сельскохозяйственного назначения;<br>22 000 рублей - за государственную регистрацию прав на иные земельные участки (при поступлении земельного участка в общую долевую собственность нескольких наследников, в связи с чем каждый из них (одновременно или в различное время) обращается за государственной регистрацией принадлежащей ему доли в праве общей долевой собственности, возникшем с момента открытия наследства, 15 000 рублей уплачивает каждое юридическое лицо - наследник).</p>",
        "description": "<p>От уплаты государственной пошлины освобождаются физические лица, признаваемые малоимущими в соответствии с Жилищным кодексом Российской Федерации (в этом случае необходимо предоставить документ, выданный в установленном порядке и подтверждающий признание гражданина малоимущим).</p><p>Соответствующий размер государственной пошлины будет применяться в отношении физических лиц с учетом коэффициента 0,7 в случае предоставления документов на данную услугу в электронном виде с использованием единого портала государственных и муниципальных услуг, региональных порталов государственных и муниципальных услуг и иных порталов, интегрированных с единой системой идентификации и аутентификации, и получением результата услуги в электронной форме.</p>",
        "documentGroup": 2,
        "operationIds": [12],
        "objectIds": [5]
    },

    {
        "name": "совместное заявление залогодателя и залогодержателя о государственной регистрации договора об ипотеке (оригинал)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [10]
    },
    {
        "name": "договор об ипотеке и документы, названные в договоре об ипотеке в качестве приложений (если договор об ипотеке совершен в простой письменной форме - оригинал, не менее 2 экз.; если договор об ипотеке нотариально удостоверен – не менее 2 экз., один из которых – оригинал)",
        "documentGroup": 2,
        "operationIds": [10]
    },
    {
        "name": "кредитный договор, договор займа или иной договор, исполнение обязательств по которому обеспечивается ипотекой (оригинал и копия);",
        "documentGroup": 2,
        "operationIds": [10]
    },
    {
        "name": "<p>нотариально удостоверенное согласие другого супруга на заключение договора либо документ, свидетельствующий о том, что объект недвижимости не находится в совместной собственности супругов (брачный договор, соглашение разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий)</p>ИЛИ<p>письменное согласие на ипотеку всех собственников - В случае если объект недвижимости находится в общей совместной собственности лиц, кроме супругов (оригинал и копия)</p>",
        "documentGroup": 3,
        "match": [
            [10, 70, 2]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на заключение их законными представителями (родителями, усыновителями, опекуном) договора об ипотеке (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [10, 71, [1, 2]]
        ]
    },
    {
        "name": "по собственной инициативе заявителя – паспорт объекта культурного наследия, если такой документ ранее не представлялся на государственную регистрацию сделок с этим объектом (оригинал и копия)",
        "description": "<p>В случае если заявителем этот документ не представлен по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.</p>",
        "documentGroup": 3,
        "match": [
            [10, 71, [1, 2]],
            [
                [4, 5, 6, 11],
                40,
                1
            ]
        ]
    },
    {
        "name": "в целях проведения правовой экспертизы представленных документов в Росреестре могут запросить дополнительные сведения для подтверждения подлинности документов или достоверности указанных в них сведений, например:<ul><li>при залоге недвижимого имущества, обеспечивающего требования, составляющие ипотечное покрытие, доля в праве общей собственности на которое удостоверяется ипотечным сертификатом участия - правила доверительного управления ипотечным покрытием (оригинал и копия)</li><li>если закладываемое имущество составляет паевой инвестиционный фонд - правила доверительного управления паевым инвестиционным фондом (договор доверительного управления паевым инвестиционным фондом) со всеми внесенными в них изменениями и дополнениями и зарегистрированными в установленном порядке (оригинал и копия)</li><li>отчет об оценке недвижимости, являющейся предметом ипотеки (оригинал и копия) – в случаях, прямо предусмотренных законодательством Российской Федерации</li></ul>",
        "documentGroup": 3,
        "operationIds": [10]
    },
    {
        "name": "заявления (оригиналы) о государственной регистрации права:<ul><li>права собственности – представляет правообладатель (член кооператива, другое лицо, имеющее право на паенакопления)</li><li>перехода права – представляет представитель кооператива в случае, если право собственности кооператива на жилое помещение было зарегистрировано в установленном Законом о регистрации порядке</li></ul>",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.<br>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [15]
    },
    {
        "name": "заявление (оригинал) о государственной регистрации:<ul><li>ипотеки в силу закона – представляет залогодатель (правообладатель) или залогодержатель (представитель банка, иной кредитной организации, другого юридического лица) в случаях, когда для внесения паевого взноса за жилое помещение полностью или частично использовались кредитные средства банка или иной кредитной организации либо средства целевого займа, предоставленного другим юридическим лицом, и соответствующие обязательства правообладателя по возврату кредитных или заемных средств на момент представления документов на государственную регистрацию права не прекращены надлежащим исполнением, в связи с чем возникла ипотека в силу закона, подлежащая государственной регистрации одновременно с государственной регистрацией права собственности</li></ul>",
        "description": "<p>Государственная регистрация ипотеки в силу закона осуществляется одновременно с государственной регистрацией права.</p>",
        "documentGroup": 1,
        "operationIds": [15]
    },
    {
        "name": "документы, подтверждающие полномочия представителя юридического лица действовать от имени юридического лица (оригинал либо нотариально заверенная копия и копия, а если таким документом является акт органа государственной власти или органа местного самоуправления – надлежаще заверенная копия, 2 экз.)",
        "documentGroup": 1,
        "match": [
            [15, 42, 1]
        ]
    },
    {
        "name": "документ об уплате государственной пошлины (оригинал и копия) в размере:<p>1 000 рублей – для физических лиц: при поступлении жилого помещения в общую долевую собственность нескольких лиц, в связи с чем каждое из них (одновременно или в различное время) обращается за государственной регистрацией принадлежащей ему доли в праве общей долевой собственности, возникшем с момента полной выплаты пая, 1000 рублей уплачивает каждое физическое лицо.</p><p>5 000 рублей – для юридического лица: при поступлении жилого помещения в общую долевую собственность нескольких лиц, в связи с чем каждое из них (одновременно или в различное время) обращается за государственной регистрацией принадлежащей ему доли в праве общей долевой собственности, возникшем с момента полной выплаты пая, 15 000 рублей уплачивает каждое юридическое лицо.<br>За государственную регистрацию ипотеки в силу закона государственная пошлина не взимается.</p>",
        "description": "<p>В соответствии с Налоговым кодексом государственная пошлина за регистрацию действий, предусмотренных подпунктом 22 пункта 1 статьи 333.33 Налогового кодекса, за исключением государственной регистрации ограничений (обременений) прав на недвижимое имущество, не уплачивается и документ об уплате не представляется физическими лицами, которые в соответствии с региональными правилами занимают жилое помещение по договору социального найма как признанные малоимущими и освобождены от внесения платы за пользование этим жилым помещением (платы за наем). Вместо этого, они должны предоставить документ, выданный в муниципалитете, о признании малоимущим и освобождении от внесения платы за пользование жилым помещением.</p><p>От уплаты государственной пошлины освобождаются также федеральные органы государственной власти, органы государственной власти субъектов Российской Федерации и органы местного самоуправления при их обращении в Росреестр за совершением юридически значимых действий.</p><p>В случае если среди лиц, обратившихся за совершением юридически значимого действия, одно лицо (несколько лиц) освобождено (освобождены) от уплаты государственной пошлины, размер государственной пошлины уменьшается пропорционально количеству лиц, освобожденных от ее уплаты. При этом оставшаяся часть суммы государственной пошлины уплачивается лицом (лицами), не освобожденным (не освобожденными) от уплаты государственной пошлины.</p>",
        "documentGroup": 2,
        "operationIds": [15]
    },
    {
        "name": "справка о полном внесении (полной выплате) паевого взноса, подписанная уполномоченным лицом кооператива в соответствии с установленной его уставом компетенцией и главным бухгалтером (оригинал и копия)",
        "documentGroup": 2,
        "operationIds": [15]
    },
    {
        "name": "учредительные документы кооператива (со всеми изменениями и дополнениями) (оригинал либо нотариально заверенная копия и копия)",
        "documentGroup": 2,
        "match": [
            [15, 72, [2, 3]]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия лица (за исключением главного бухгалтера), выдавшего справку о полном внесении (полной выплате) паевого взноса (например, протокол общего собрания членов кооператива) (оригинал либо нотариально заверенная копия и копия)",
        "documentGroup": 2,
        "match": [
            [15, 73, [2, 3]]
        ]
    },
    {
        "name": "договор, из которого возникло обеспечиваемое ипотекой обязательство (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [14, 77, 1],
            [15, 74, 1]
        ]
    },
    {
        "name": "документ, подтверждающий право на паенакопления или на жилое помещение, за которое полностью внесен паевой взнос, выданный на имя правообладателя (например, свидетельство о праве на наследство; представляется в случае, если в справке о полном внесении (полной выплате) паевого взноса указано иное лицо, например, наследодатель) (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [15, 75, 2]
        ]
    },
    {
        "name": "заявление (оригинал) о государственной регистрации вещного права участника долевого строительства на объект долевого строительства",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [14]
    },
    {
        "name": "зарегистрированный договор участия в долевом строительстве со всеми приложениями и изменениями (если сторонами заключались соглашения об изменении) (оригинал, возвращается после проведения государственной регистрации)",
        "documentGroup": 2,
        "operationIds": [14]
    },
    {
        "name": "передаточный акт или иной документ о передаче объекта долевого строительства (оригинал, не менее 2 экз.)",
        "documentGroup": 2,
        "operationIds": [14]
    },
    {
        "name": "представляется застройщиком однократно по собственной инициативе - разрешение на ввод в эксплуатацию многоквартирного дома или иного объекта недвижимости, в состав которого входит объект долевого строительства, выданное федеральным органом исполнительной власти, органом государственной власти субъекта Российской Федерации либо органом местного самоуправления, выдавшим разрешение на строительство (оригинал и копия)",
        "description": "<p>В случае если застройщиком этот документ не представлен по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного информационного взаимодействия.</p>",
        "documentGroup": 2,
        "operationIds": [14]
    },
    {
        "name": "заявления (оригиналы) о государственной регистрации договора и перехода права – представляет каждая из сторон договора мены",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p><p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p><p>В случае если по договору мены объекты недвижимости находятся на территориях разных органов, осуществляющих государственную регистрацию, заявления могут быть поданы по месту нахождения объектов недвижимого имущества по выбору сторон сделки.</p>",
        "documentGroup": 1,
        "operationIds": [11]
    },
    {
        "name": "заявление (оригинал) о государственной регистрации ипотеки в силу закона – представляет залогодержатель (лицо, отчуждающее объект недвижимости; банк, другая кредитная организация, иное юридическое лицо) или залогодатель (лицо, приобретающее объект недвижимости)",
        "description": "<p>Государственная регистрация ипотеки в силу закона осуществляется одновременно с государственной регистрацией права собственности. Для этого не требуется составлять договор ипотеки или учредительные документы залогодержателя, поскольку все необходимые для государственной регистрации ипотеки сведения должны содержаться в договоре, который влечет возникновение ипотеки в силу закона, а также в договоре из которого возникло, обеспечиваемое ипотекой обязательство.</p>",
        "documentGroup": 1,
        "match": [
            [5, 99, 1],
            [11, [83, 84], 1]
        ]
    },
    {
        "name": "<p>договор мены в простой письменной форме с передаточным актом (оригинал не менее чем в 2-х экз., один из которых после государственной регистрации возвращается правообладателю, второй - помещается в дело правоустанавливающих документов,</p>ИЛИ<p>подлинный экземпляр договора мены, совершенного в нотариальной форме, и его копия для приобщения к делу правоустанавливающих документов)</p>",
        "documentGroup": 1,
        "operationIds": [11]
    },
    {
        "name": "в случае если участник сделки состоит в браке, документ, свидетельствующий о том, что отчуждаемый объект недвижимости не находится в совместной собственности супругов (например, брачный договор, соглашение о разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий)",
        "documentGroup": 3,
        "match": [
            [11, 85, 1]
        ]
    },
    {
        "name": "нотариально удостоверенное согласие другого супруга (иных собственников) на заключение договора (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [11, 85, 3]
        ]
    },
    {
        "name": "каждый из собственников указывается участником одной из сторон договора мены",
        "documentGroup": 3,
        "crossMatch": [
            [11, [85, 88], [2, 1]]
        ]
    },
    {
        "name": "документы, подтверждающие, что собственник доли в праве (комнаты в коммунальной квартире) известил в письменной форме остальных участников долевой собственности о намерении обменять свою долю, с указанием цены и других условий, на которых обменивает ее (заявление, направленное по почте с заказным уведомлением) ИЛИ документы, подтверждающие отказ собственников от преимущественного права покупки доли (оригинал и копия)",
        "documentGroup": 3,
        "crossMatch": [
            [11, [85, 88], [2, 2]]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на распоряжение имуществом лиц, не достигших 14 лет, и (или) лиц, признанных судом недееспособными, их законными представителями (родителями, усыновителями, опекунами) (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [
                [5, 11],
                87,
                [1, 3]
            ],
            [6, 95, [1, 3]]
        ]
    },
    {
        "name": "по собственной инициативе заявителя – выписка из домовой книги с информацией о лицах, зарегистрированных в данном жилом помещении (действительна в течение 30 дней с даты выдачи)",
        "description": "<p>В случае если заявителем этот документ не представлен по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.</p>",
        "documentGroup": 3,
        "match": [
            [11, 88, 1]
        ]
    },
    {
        "name": "в целях проведения правовой экспертизы представленных документов в Росреестре могут запросить дополнительные сведения для подтверждения подлинности документов или достоверности указанных в них сведений, например:<ul><li>документ, подтверждающий исполнение сторонами договора условий мены, с исполнением которых стороны договора связывают возможность перехода права на объект недвижимости к покупателю (в случае если договором предусмотрено, что право собственности на объект недвижимости сохраняется за продавцом до передачи покупателем продавцу обусловленной договором цены)</li></ul>",
        "documentGroup": 3,
        "operationIds": [11]
    },
    {
        "name": "заявление о государственном кадастровом учете изменений, подписанное собственником или его представителем (оригинал)",
        "documentGroup": 4,
        "crossMatch": [
            [11, [82, 83], [1, 1]],
            [5, [98, 83], [1, 1]]
        ]
    },
    {
        "name": "заявление о государственной регистрации договора участия в долевом строительстве – представляют застройщик и участник долевого строительства (оригинал)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p>",
        "documentGroup": 1,
        "operationIds": [9]
    },
    {
        "name": "заявление о государственной регистрации залога права требования по договору участия в долевом строительстве представляет участник долевого строительства (залогодатель) или представитель банка, иной кредитной организации, другого юридического лица (залогодержатель) (оригинал)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.<br>Комментарий: Государственная регистрация залога в силу закона права требования по договору участия в долевом строительстве  осуществляется одновременно с государственной регистрацией договора участия в долевом строительстве. Для этого не требуется составлять договор ипотеки или учредительные документы залогодержателя, поскольку все необходимые для государственного реестра сведения должны содержаться в договоре, который влечет возникновение залога в силу закона, а также договоре из которого возникло обеспечиваемое залогом обязательство.</p>",
        "documentGroup": 1,
        "match": [
            [9, 91, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия представителя участника долевого строительства юридического лица действовать от имени юридического лица (оригинал либо нотариально заверенная копия и копия документа, а если такими документами являются акты органов государственной власти или органов местного самоуправления – надлежаще заверенные копии, 2 экз.)",
        "documentGroup": 1,
        "match": [
            [9, 42, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия лица на подписание договора лицом, не являющимся руководителем или иным лицом, действующим от имени юридического лица без доверенности (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [9, 42, 1]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия представителя участника долевого строительства (оригинал и копия)",
        "description": "Документом, подтверждающим полномочия представителя заявителя, может быть",
        "documentGroup": 1,
        "match": [
            [9, 7, 2]
        ]
    },
    {
        "name": "договор участия в долевом строительстве со всеми документами, указанными в договоре участия в долевом строительстве в качестве приложений (оригинал, не менее 2 экз.)",
        "description": "В случае если договор участия в долевом строительстве нотариально удостоверен, заявление о государственной регистрации может быть представлено нотариусом (помощником нотариуса). Если договор совершен в нотариальной форме, представляется не менее 2 экз., один из которых оригинал.",
        "documentGroup": 2,
        "operationIds": [9]
    },
    {
        "name": "составленный застройщиком и согласованный с участником долевого строительства документ с описанием объекта долевого строительства с указанием его местоположения на плане создаваемого объекта недвижимости и планируемой площади объекта долевого строительства (оригинал и копия)",
        "description": "данный документ может являться приложением к договору участия в долевом строительстве",
        "documentGroup": 2,
        "operationIds": [9]
    },
    {
        "name": "документ об уплате государственной пошлины (оригинал и копия) в размере:<p>для физических лиц – 200 рублей, разделенные на количество участников договора<br>для юридических лиц – 4 000 рублей, разделенные на количество участников договора</p>",
        "documentGroup": 2,
        "operationIds": [9]
    },
    {
        "name": "документ, подтверждающий возникшее к моменту представления документов на государственную регистрацию в установленном законом порядке право собственности или аренды (субаренды) земельного участка, предоставленного для строительства (создания) многоквартирного дома и (или) иного объекта недвижимости (оригинал и копия либо копия   в случае если таким документом является судебный акт, акт органа государственной власти или акт органов местного самоуправления, 2 экз.)",
        "description": "представление документа не требуется в случае, если право собственности (аренда, субаренда) на соответствующий земельный участок ранее было зарегистрировано в установленном Законом о регистрации порядке.<ul><li>проектная декларация, а также изменения в проектную декларацию, если имеются (оригинал и копия)</li><li>план создаваемого объекта недвижимости с указанием его местоположения и количества находящихся в составе объекта недвижимости жилых и нежилых помещений и планируемой площади каждого из указанных помещений (оригинал и копия)</li><li>договор поручительства (представляется застройщиком, если им в качестве способа обеспечения своих обязательств выбрано поручительство) (оригинал и копия)</li><li>списки граждан, имеющих право на приобретение жилых помещений, технико-экономические показатели и параметры которых соответствуют условиям отнесения этих жилых помещений к жилью экономического класса, установленным соответствующим федеральным органом исполнительной власти</li><li>по собственной инициативе – разрешение на строительство объекта недвижимости, в состав которого входит объект долевого строительства, выданное уполномоченным федеральным органом исполнительной власти, органом государственной власти субъекта Российской Федерации либо органом местного самоуправления (оригинал и копия)</li></ul>",
        "documentGroup": 3,
        "match": [
            [9, 90, 1]
        ]
    },
    {
        "name": "разрешение (согласие) органа опеки и попечительства на заключение договора их законными представителями (родителями, усыновителями, опекуном) (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [9, 92, [2, 3]]
        ]
    },
    {
        "name": "нотариально удостоверенное согласие другого супруга на заключение договора либо документ, свидетельствующий о том, что создаваемый объект недвижимости не поступает в совместную собственность супругов (брачный договор, соглашение разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий)",
        "documentGroup": 3,
        "match": [
            [9, 92, 6]
        ]
    },
    {
        "name": "В целях проведения правовой экспертизы представленных документов в Росреестре могут запросить дополнительные сведения для подтверждения подлинности документов или достоверности указанных в них сведений, например:<ul><li>если возникает ипотека в силу закона - договор, из которого возникло обеспечиваемое ипотекой обязательство (оригинал и копия)</li><li>в случае составления закладной при возникновении ипотеки в силу закона - закладная и документы, названные в закладной в качестве приложений (оригинал и копия)</li></ul>",
        "documentGroup": 3,
        "operationIds": [9]
    },
    {
        "name": "заявления (оригиналы) о государственной регистрации договора и перехода права – представляет получатель ренты (лицо, отчуждающее объект недвижимости)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p><p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [6]
    },
    {
        "name": "заявления (оригиналы) о государственной регистрации договора и права – представляет плательщик ренты (лицо, приобретающее объект недвижимости)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p><p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [6]
    },
    {
        "name": "ипотеки в силу закона – представляет залогодержатель (получатель ренты) или залогодатель (плательщик ренты)",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.</p><p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [6]
    },
    {
        "name": "подлинный экземпляр договора ренты (пожизненного содержания с иждивением), совершенного в нотариальной форме, и его копия для приобщения к делу правоустанавливающих документов)",
        "documentGroup": 2,
        "operationIds": [6]
    },
    {
        "name": "заявление получателя ренты о государственной регистрации ранее возникшего права",
        "documentGroup": 2,
        "match": [
            [6, 94, 2]
        ]
    },
    {
        "name": "в целях проведения правовой экспертизы представленных документов в Росреестре могут запросить дополнительные сведения для подтверждения подлинности документов или достоверности указанных в них сведений, например:<ul><li>закладная и документы, названные в закладной в качестве приложений (в случае составления закладной при возникновении ипотеки в силу закона, если иное не предусмотрено федеральным законом) (оригинал и копия)</li><li>письменное согласие получателя ренты, если отчуждаемое жилое помещение было передано лицу, отчуждающему объект недвижимости, в обеспечение пожизненного содержания (оригинал и копия)</li><li>письменное согласие залогодержателя на отчуждение имущества, если объект находится в залоге и иное не предусмотрено договором об ипотеке (оригинал и копия)</li><li>нотариально удостоверенное согласие другого супруга на заключение договора либо документ, свидетельствующий о том, что отчуждаемый (приобретаемый) объект недвижимости не находится (не поступает) в совместной собственности супругов (брачный договор, соглашение о разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий);</li><li>документы, подтверждающие, что продавец доли в праве (комнаты в квартире) известил в письменной форме остальных участников долевой собственности (остальных собственников комнат) о намерении продать свою долю (комнату) с указанием цены и других условий, на которых продает ее (заявление, направленное по почте с заказным уведомлением) либо документы, подтверждающие отказ собственников от преимущественного права покупки доли (комнаты) (при ренте, предусматривающей передачу имущества за плату) комнаты в коммунальной квартире или доли в праве общей собственности на жилое помещение) (оригинал и копия).</li></ul>",
        "documentGroup": 3,
        "operationIds": [6]
    },
    {
        "name": "заявления  о государственной регистрации (оригиналы):<ul><li>перехода права – представляет лицо, отчуждающее объект недвижимости;</li><li>права – представляет лицо, приобретающее объект недвижимости</li></ul>",
        "description": "<p>При личном обращении заявитель вправе самостоятельно заполнить форму заявления либо обратиться к сотруднику, ответственному за прием документов, который заполнит заявление о предоставлении государственной услуги с использованием программно-технического комплекса.<p></p>В случае если на одной стороне договора выступают несколько лиц, заявления подают все участвующие в сделке на этой стороне лица, которые могут представить либо отдельные заявления от собственного имени, либо одно заявление, подписанное всеми лицами.</p>",
        "documentGroup": 1,
        "operationIds": [5]
    },
    {
        "name": "заявление о государственной регистрации от имени несовершеннолетних в возрасте до 14 лет представляют их законные представители (родители – без доверенности, опекуны или попечители",
        "documentGroup": 1,
        "match": [
            [5, 102, 1]
        ]
    },
    {
        "name": "заявление о государственной регистрации несовершеннолетние в возрасте от 14 до 18 лет оформляют самостоятельно, но непременно с письменного согласия на это их законных представителей (родителей, усыновителей, попечителей)",
        "description": "<p>Согласие должно быть выражено в письменной форме. Если оно дано на заключение договора, то должно признаваться действительным и при регистрации прав, вытекающих из такого договора. Если согласия на заключение договора не было, но представлено согласие на проведение его государственной регистрации, этого достаточно, поскольку законный представитель вправе одобрить сделку и после ее совершения.</p>",
        "documentGroup": 1,
        "match": [
            [5, 102, 2]
        ]
    },
    {
        "name": "заявление о государственной регистрации представляет назначенный опекун",
        "documentGroup": 1,
        "match": [
            [5, 102, 3]
        ]
    },
    {
        "name": "заявление о государственной регистрации ограниченно дееспособные лица оформляют самостоятельно, но непременно с письменного согласия на это их законных попечителей",
        "description": "<p>Согласие должно быть выражено в письменной форме. Если оно дано на заключение договора, то должно признаваться действительным и при регистрации прав, вытекающих из такого договора. Если согласия на заключение договора не было, но представлено согласие на проведение его государственной регистрации, этого достаточно, поскольку законный представитель вправе одобрить сделку и после ее совершения.</p>",
        "documentGroup": 1,
        "match": [
            [5, 102, 4]
        ]
    },
    {
        "name": "заявления о государственной регистрации подают все участвующие в сделке на стороне продавца или покупателя лица",
        "documentGroup": 1,
        "match": [
            [5, 102, 5]
        ]
    },
    {
        "name": "документ, подтверждающий полномочия на подписание договора, в случае если договор подписан представителем заявителя (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [5, 96, 1]
        ]
    },
    {
        "name": "при необходимости – согласие собственника государственного или муниципального имущества на распоряжение имуществом, находящимся в хозяйственном ведении либо оперативном управлении унитарного предприятия (оригинал и копия)",
        "documentGroup": 1,
        "match": [
            [5, 96, 1]
        ]
    },
    {
        "name": "при необходимости – решение компетентного органа юридического лица об одобрении крупной сделки или сделки, в совершении которой имеется заинтересованность (оригинал и копия)",
        "description": "<p>Отсутствие такого документа в составе представленных документов подтверждает, что для юридического лица сделка не является крупной, она также не является сделкой, в совершении которой имеется заинтересованность.</p>",
        "documentGroup": 1,
        "match": [
            [5, 96, 1]
        ]
    },
    {
        "name": "по собственной инициативе – документы, подтверждающие государственную регистрацию юридического лица (оригинал или нотариально заверенная копия и копия документа)",
        "description": "<p>В случае если заявителем эти документы не представлены по собственной инициативе, сведения запрашиваются Росреестром в порядке межведомственного взаимодействия.</p>",
        "documentGroup": 1,
        "match": [
            [5, 96, 1]
        ]
    },
    {
        "name": "договор купли-продажи (если договор совершен в простой письменной форме – оригинал не менее 2-х экземпляров; если договор нотариально удостоверен – не менее 2-х экземпляров, один из которых оригинал);",
        "documentGroup": 1,
        "operationIds": [5]
    },
    {
        "name": "правоустанавливающий документ на объект недвижимости (оригинал, который после проведения государственной регистрации перехода права возвращается продавцу)",
        "documentGroup": 1,
        "match": [
            [5, 97, 1]
        ]
    },
    {
        "name": "в случае если продавец состоит в браке, документ, свидетельствующий о том, что отчуждаемый объект недвижимости не находится в совместной собственности супругов (например, брачный договор, соглашение о разделе общего имущества супругов, решение суда о разделе имущества и определении долей супругов (оригинал и копия, решение суда – не менее 2-х экз. копий)",
        "documentGroup": 3,
        "match": [
            [5, 85, 1]
        ]
    },
    {
        "name": "документы, подтверждающие, что продавец доли в праве (комнаты в коммунальной квартире) известил в письменной форме остальных участников долевой собственности о намерении продать свою долю, с указанием цены и других условий, на которых продает ее (заявление, направленное по почте с заказным уведомлением) ИЛИ документы, подтверждающие отказ собственников от преимущественного права покупки доли (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [5, 85, 2]
        ]
    },
    {
        "name": "нотариально удостоверенное согласие другого супруга (иных собственников) на заключение договора купли-продажи (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [5, 85, 3]
        ]
    },
    {
        "name": "документы, подтверждающие, что продавец комнаты в коммунальной квартире известил в письменной форме уполномоченный орган местного самоуправления о намерении продать свою комнату с указанием цены и других условий, на которых продает ее (заявление, направленное по почте с заказным уведомлением) ИЛИ документы, подтверждающие отказ муниципальных властей от преимущественного права покупки (оригинал и копия)",
        "documentGroup": 3,
        "match": [
            [5, 100, 2]
        ]
    },
    {
        "name": "Иные документы, которые в установленных законодательством случаях необходимы для государственной регистрации, в том числе для проверки законности сделки, включая:<ul><li>документ, подтверждающий исполнение продавцом условия договора купли-продажи, с исполнением которого стороны договора связывают возможность перехода права на объект недвижимости к покупателю (в случае если договором предусмотрено, что право собственности на объект недвижимости сохраняется за продавцом до передачи покупателем продавцу обусловленной договором цены) (оригинал и копия)</li><li>письменное согласие залогодержателя на отчуждение имущества, если объект находится в залоге и иное не предусмотрено договором об ипотеке (оригинал и копия);</li><li>согласие органа опеки и попечительства на отчуждение жилого помещения, в котором проживают находящиеся под опекой или попечительством члены семьи собственника данного жилого помещения либо оставшиеся без родительского попечения несовершеннолетние члены семьи собственника (о чем известно органу опеки и попечительства), если при этом затрагиваются права или охраняемые законом интересы указанных лиц (оригинал и копия).</li>",
        "documentGroup": 3,
        "operationIds": [5]
    },
    {
        "name": "Иные документы, которые в установленных законодательством случаях необходимы для государственной регистрации, в том числе для проверки законности сделки, включая:'<ul><li>'письменное согласие залогодержателя на отчуждение имущества, если объект находится в залоге и иное не предусмотрено договором об ипотеке (оригинал и копия);'</li><li>'согласие органа опеки и попечительства на отчуждение жилого помещения, в котором проживают находящиеся под опекой или попечительством члены семьи собственника данного жилого помещения либо оставшиеся без родительского попечения несовершеннолетние члены семьи собственника (о чем известно органу опеки и попечительства), если при этом затрагиваются права или охраняемые законом интересы указанных лиц (оригинал и копия);'</li><li>'один из документов, подтверждающих полномочия на подписание договора, в случае, если договор подписан представителем заявителя (оригинал).'</li></ul>'",
        "documentGroup": 3,
        "operationIds": [4]
    },
    {
        "name": "документ, подтверждающий право заявителя на получение сведений ограниченного доступа (оригинал или нотариально заверенная или копия акта органа власти, заверенная печатью и подписью уполномоченного должностного лица соответствующего органа власти)",
        "crossMatch": [
            [20, [36, 51], [5, [1, 2]]]
        ]
    },
    {
        "name": "электронный документ, подтверждающий право заявителя на получение сведений ограниченного доступа",
        "crossMatch": [
            [20, [36, 51], [5, [3, 4]]]
        ]
    }
]